C “雄赳赳、气昂昂，跨过鸭绿江！保和平，卫祖国，就是保家乡！”这首曾激励中国人民志愿军将士英勇奋战，唱响半个多世纪的战歌是。 《中国人民志愿军战歌》 《中国人民解放军进行曲》 《战斗进行曲》 《英雄赞歌》
D 杜牧有诗“豆蔻梢头二月初”，“豆蔻”是指年龄在的女子。 十一二岁 十三四岁 十五六岁 十八九岁
B 甲状腺是位于人体的腺体，主要分泌甲状腺素。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 腰部 颈部
A 核武器与一般常规武器的区别是，常规武器装的是化学炸药，而核武器里面装的是。来源：《国防科技奥秘》（山东科学技术出版社2013年版） 核乏料 核装料
B 中国工人阶级开始以独立的姿态登上政治舞台，是在中。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 五卅运动 五四运动
A 补全唐代诗人杜甫《春夜喜雨》诗句：晓看红湿处，花锦官城。来源：参见《钱锺书选唐诗》（人民文学出版社2020年版） 满 重
B 1982年9月1日至11日，党的全国代表大会在北京举行。邓小平在开幕词中响亮提出：“把马克思主义的普遍真理同我国的具体实际结合起来，走自己的道路，建设有中国特色的社会主义”。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 第十一次 第十二次
B 下列选项中，是热血的鱼，体温可以达到33～35℃。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 金枪鱼 鳕鱼
B 从业人员应当接受安全生产教育和培训，掌握本职工作所需的安全生产知识，提高安全生产技能，增强事故预防和应急处理能力。 正确 错误
A 微生物肥料与化肥之间是关系。用了微生物肥料可以提高化肥利用率，可以少用化肥，克服了单用化肥会使土壤板结、漏水、漏肥的缺点。来源：《微生物肥料生产应用技术百问百答》（中国农业出版社2019年版） 互补 兼容
A 世界各地的车辆都必须沿着道路的右侧行驶。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
A 贫血时，常会感到心跳气促。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
A 龙泉窑址是中国南方古代青瓷窑址，窑炉为龙窑，可分为窑头、窑室和窑尾3部分。其中为火膛，是投柴烧火的地方，平面呈半圆形。来源：《中国大百科全书（考古学）》（中国大百科全书出版社2002年版） 窑头 窑室 窑尾
A 马力大的汽车一定跑得快。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
C 1931年11月，中华苏维埃第一次全国代表大会在叶坪村举行。 江西兴国 江西宁都 江西瑞金
A 植物缺水萎蔫，可以将花盆浸在装有水的容器中几个小时，然后移至阴凉处，植物就能恢复生机了。这种做法。来源：《图解家庭养花和阳台种菜》（中国华侨出版社2016年版） 正确 错误
C 用灭火器灭火时，灭火器的喷射口应该对准火焰的。 上部 中部 根部
C 从装备范围来看，是士兵的基本装备，也是装备范围最广、数量最多的武器。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 冲锋枪 步枪 轻机枪
A 柴达木盆地是我国的四大盆地之一，它位于我国的。 云贵高原 青藏高原
B 林祥谦，福建闽侯尚干人，中国工人阶级的杰出代表和中国工人运动的先驱者。1923年2月4日，林祥谦领导了震撼中外的。 京汉铁路工人大罢工 省港大罢工 香港海员大罢工
D 最早提出“中国共产党”这一名称是。 李大钊 毛泽东 蔡和森 陈独秀
B 农历三月三，会为其民族山歌设立假期，期间举办山歌盛会。 内蒙古自治区 宁夏回族自治区 广西壮族自治区
A 根据《人工影响天气管理条例》，本条例所称人工影响天气，是指为避免或者减轻气象灾害，合理利用气候资源，在适当条件下通过科技手段对局部大气的物理、化学过程进行人工影响，实现增雨雪、、消雨、消雾、防霜等目的的活动。 消台风 消霾 防雹
A 补全唐代诗人刘禹锡《秋词二首》诗句：晴空一鹤云上，便引诗情到碧霄。来源：参见《钱锺书选唐诗》（人民文学出版社2020年版） 凌 排
A 根据《中华人民共和国劳动合同法》，劳动者在试用期的工资不得低于本单位相同岗位最低档工资或者劳动合同约定工资的百分之，并不得低于用人单位所在地的最低工资标准。 五十 八十 六十
C 世界上最高大、最年轻的高原是，被誉为“世界屋脊”。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 云贵高原 帕米尔高原 青藏高原 黄土高原
D 我国历史上正式确立以正月为岁首的是汉代时期。 宣帝 文帝 景帝 武帝
C 新中国成立后，中央人民广播电台发挥广播特点，创办了一批适合中国听众需要的节目，其中影响较为广泛的广播新闻节目是，该节目前身是1950年4月10日开播的《首都报纸摘要》。 《全国新闻联播》 《新闻和报纸摘要》 《新闻联播》 《晚间新闻》
A 军事档案是国家档案的重要组成部分，内容机密性强，涉及国家根本利益，各国都非常注重军事档案的安全防护和保密工作，均设有封闭期。来源：中国社会科学词条库网络平台 不固定的 固定的
D 下列哪项不属于我国著作权法所称的作品。 口述作品 工程设计图 计算机软件 通用表格
B 同一建筑物由两个以上单位管理或使用的，应当明确各方的，并确定责任人对共用的疏散通道、安全出口、建筑消防设施和消防车通道进行统一管理。 消防培训责任 消防安全责任 消防组织责任 消防经费责任
A 选择词语的正确词形。 枯燥 枯躁
B 下列词语字形正确的是。来源：参见《现代汉语词典》（商务印书馆2016年版） 麻弊 麻痹
B 在中国，2世纪中叶，军队曾在庵庐中隔离治疗传染病患者，可视为中国军队早期的传染病医院。来源：参见《中国大百科全书》（中国大百科全书出版社2002年版） 东汉 西汉
D 1937年7月7日，抗日战争全面爆发。11月20日，国民政府正式迁都市。 成都 武汉 重庆 长沙
B 飞船返回舱表面达到很高的温度时，气体和被烧蚀的防热材料均发生电离，形成等离子区包裹着返回舱，对返回舱内部造成了电磁屏蔽，无线电通信便中断了，这被称为“”。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 热障 音障 黑障
B 从19世纪到20世纪初，基本上是唯一的列车动力源，在全世界铁路上广泛使用。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 电力机车 蒸汽机车
B 早期的弹道导弹仅能携带单枚弹头，打击能力十分有限。为了提高导弹突防能力和满足攻击多目标任务的需求，人们发展了可携带多枚弹头的弹道导弹，这些弹头分别制导。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 不可以 可以
A 党成立后致力于组织领导工人运动，1921年8月成立公开做职工运动的总机关——。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 中国劳动组合书记部 中国工人组织书记部
A 建设项目规划选址、选线审批或者核准时，涉及国家重要湿地的，应当征求国务院主管部门的意见。 林业草原 水行政 生态环境 自然资源
B 人是动物。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 变温 恒温
B 《中华人民共和国香港特别行政区基本法》由第七届全国人民代表大会第三次会议通过，自起施行。 1990年4月4日 1997年7月1日
B 在森林中可以通过观察树冠来识别方向。在我国，通常情况下，枝叶茂盛的一面是，而枝叶稀疏的那一面则是北面。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 北面 南面
C 因“九合诸侯”“尊王攘夷”，而成为春秋五霸之首的是。来源：《中国历史大辞典》（上海辞书出版社2010年版） 宋襄公 晋文公 楚庄王 齐桓公
C 2014年6月9日，习近平在中国科学院第十七次院士大会、中国工程院第十二次院士大会上指出，科学技术是世界性的、时代性的，发展科学技术必须具有视野。来源：《习近平谈治国理政》第一卷（外文出版社2018年版） 全球 大国 大局 宇宙
A 根据《中国注册志愿者管理办法》，注册志愿者参加志愿服务，应通过与志愿者组织或服务对象签定服务协议书等形式，明确服务内容、时间和有关的权利、义务。未满周岁的注册志愿者可参加与其年龄、智力相适应的志愿服务。 十八 十六
A 2018年6月10日，习近平在上海合作组织成员国元首理事会第十八次会议上指出，我们要积极落实成员国环保合作构想等文件，继续办好青年交流营等品牌项目，扎实推进教育、科技、文化、旅游、卫生、减灾、媒体等各领域合作。中方愿利用气象卫星为各方提供气象服务。来源：习近平2018年6月10日在上海合作组织成员国元首理事会第十八次会议上的讲话 风云一号 风云三号 风云二号 风云四号
A 1956年9月16日，中央实验话剧院成立，首任院长是中国话剧事业奠基人之一、著名戏剧家和教育家。 欧阳予倩 金山
A 《中华人民共和国刑法》规定，冒充招摇撞骗的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利；情节严重的，处三年以上十年以下有期徒刑。 军人 医生
B 保密是军事斗争的重要手段，作为一种社会行为，它的存在和发展已经有数千年的历史。中国有文字记载的保密思想可以追溯到四千多年前的时期。来源：参见《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 商周 战国
B 世界上第一条地铁线路于1863年在英国伦敦通车运营，采用牵引。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 电力机车 蒸汽机车
B 2014年12月7日，我国自主研制的长征四号运载火箭将中国和巴西联合研制的地球资源卫星04星发射升空，卫星顺利进入预定轨道。至此，长征系列运载火箭完成第200次发射。来源：《党的十八大以来大事记》（人民出版社、中共党史出版社2017年版） 丙 乙 甲
C 唐代女诗人薛涛是古代手抄加工纸的研制者之一，曾精心制作一种深红色的小笺纸用来写诗，大家非常喜爱，被称为。 云笺 便笺 信笺 薛涛笺
A 核动力航空母舰理论上可以无限期续航。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
D 1906年，德国冶金学家威尔姆首先在铝中加入少许和微量的，制成了一种坚硬的铝合金，在第一次世界大战期间被应用到飞机制造上。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 铁 铜 铜 镁 镁 金 镁 铁
A 点豆花或做豆腐时，需要在豆浆中加少量的。 大苏打 明矾 石膏
A “何处秋风至？萧萧送雁群。”出自唐代诗人的《秋风引》。 刘禹锡 李白 杜甫 白居易
D 1938年9月至11月，党的扩大的六届六中全会在举行。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 延安 西安 重庆 长沙
C 牛、羊除了在消化过程中排出大量甲烷，还会产生大量。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 一氧化氮 二氧化硫 二氧化碳
B 下列哪项不属于《中华人民共和国刑事诉讼法》中的“法定代理人”。 被代理人的养父母 被代理人的父母 被代理人的监护人 辩护人
C 做好党的新闻舆论工作，必须把方向摆在第一位，坚持党性原则，坚持党管宣传、党管意识形态、党管媒体，坚持政治家办报、办刊、办台、办新闻网站。来源：《习近平新时代中国特色社会主义思想学习纲要》（学习出版社、人民出版社2019年版） 政治 文化 经济
B 骨折是一种常见的外伤，发生骨折后应及时进行合理有效的急救。下列说法错误的是。 下肢或脊柱骨折，应就地固定，尽量不要移动伤员 如为开放性骨折，须先止血，再进行骨折固定 如骨折端外露，应将骨折端放回原处 避免用手揉捏按摩骨折部位
A 由于是之、于蓝、牛犇等人主演的电影《龙须沟》，根据创作的同名话剧改编，讲述了北京龙须沟一带劳动人民的生活和命运在解放前后发生巨大变化的故事。 巴金 曹禺 老舍 茅盾
A 《老子》主张贵柔、守雌，“进道若退”，以为进，反对刚强和进取，并把它引申为制定参与一切社会活动基本策略的出发点，以达到以弱胜强、以屈求伸的目的。来源：《中国军事通史》（军事科学出版社1998年版） 守 攻 退
D 开国大典之前，毛泽东主持召开中央人民政府委员会第一次会议。会议一致决议接受《中国人民政治协商会议共同纲领》为施政纲领，任命为中央人民政府政务院总理兼外交部部长。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 周恩来 林伯渠 邓小平 陈毅
A 中国本土作物的原始分布格局是。 南稻北粟 南粟北稻
A 刘某从画家孙某处购买了一幅画，刘某在对该画享有物权的同时，还对该画享有。 出租权 展览权
A 京杭大运河始建于。 战国时期 春秋时期 秦朝 隋朝
C “莫以宜春远，江山多胜游”出自唐宋八大家之一所作的《秋字》。 柳宗元 欧阳修 苏轼 韩愈
A 选择正确的读音。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 乘chèn机 乘chéng机
A 补全唐代诗人张志和《渔父歌》诗句：西塞山前白鹭飞，桃花流水鳜鱼肥。青箬笠，绿蓑衣，。来源：《钱锺书选唐诗》（人民文学出版社2020年版） 一蓑烟雨任平生 斜风细雨不须归
A 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 入场券 入场卷
A 选择词语的正确词形。 独劈蹊径 独辟蹊径
C 天气预报中常提到的副热带高压是对我国天气变化有重要影响的天气系统，一般副热带高压控制的区域常为天气。 凉爽 晴热 阴雨
A 一般而言，青蛙长期闷在水里会被淹死。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
B 国家禁止任何形式的非法集资。 正确 错误
C 毛泽东1927年初对湖南农民运动进行了32天的考察，写成了。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 《中国社会各阶级的分析》 《井冈山的斗争》 《星星之火，可以燎原》 《湖南农民运动考察报告》
C 1981年上海美术电影制片厂出品的动画短片《三个和尚》，根据中国民间谚语改编，由漫画家担任人物造型设计。 华君武 张光宇 韩羽
C 2020年6月10日，习近平在宁夏考察工作结束时指出，1936年红一、二方面军在胜利会师。红军长征在宁夏留下了弥足珍贵的红色记忆。来源：《论中国共产党历史》（中央文献出版社2021年版） 会宁 吴起镇 将台堡 甘孜
A 使用灭火器进行灭火的最佳位置是。 上风或侧风位置 下风位置 离起火点10米以上位置
B 战列舰是一种装备多座大口径舰炮、具有很强装甲防护的大型水面舰艇，曾作为舰队主力承担远洋作战任务，因在海战中通常列成纵队进行炮战而得名。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 单 多
B 2022年，联合国粮农组织通过线上方式完成考察，正式认定我国3个传统农业系统为全球重要农业文化遗产，分别是福建安溪铁观音茶文化系统、内蒙古阿鲁科尔沁草原游牧系统和河北涉县旱作石堰梯田系统。截至2022年5月，我国全球重要农业文化遗产增至18项，数量居世界。 第二位 首位
B 唐代诗人白居易的《八月十五日夜湓亭望月》中“西北望乡何处是”的下一句是“”。 不知秋思落谁家 东南见月几回圆 今夜清光似往年
A 《中华人民共和国著作权法》规定，权利人的实际损失、侵权人的违法所得、权利使用费难以计算的，由人民法院根据侵权行为的情节，判决给予的赔偿。 五百万元以上 五百元以上五百万元以下
B 补全唐代诗人杜甫《羌村》诗句：兵革既未息，尽东征。来源：参见《钱锺书选唐诗》（人民文学出版社2020年版） 儿童 老翁
B 宋代词人辛弃疾的名句“众里寻他千百度。蓦然回首，那人却在，灯火阑珊处”写的是我国传统节日节。 七夕 中秋 元宵 端午
B 公益广告主管部门应当制定并公布年度公益广告。 活动策划 活动规划
A 我国首颗探月卫星是“”。 天问一号 嫦娥一号 玉兔一号
A 一般情况下，武装直升机装有个发动机。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 一 两
B 雷雨天气打手机，手机容易引来雷电。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
B 自动电梯、自动扶梯在城市里的地铁站、百货商场、高楼大厦中都可以见到。电梯过去叫作升降机，最初的升降机是由推动的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 内燃机 电动机 蒸汽机
A 电子支援侦察属于，其主要特点是战术性、实时性和针对性。来源：《国防科技奥秘》（山东科学技术出版社2013年版） 战役侦察 战术侦察 战略侦察
B 选择词语的正确词形。 鞭笞 鞭苔
A 古语云：“不谋全局者，不足以谋一域；不谋万世者，不足以谋一时”。这体现的哲理是。 整体与部分相互依存，不可分割 整体决定部分 整体是部分的有机结合 部分反作用于整体
B 审计机关应当将审计机关的审计报告和审计决定送达被审计单位和有关主管机关、单位，并报上一级审计机关。审计决定自起生效。 作出之日 送达之日 通报之日
A 正常人的胃液呈性。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 碱 酸
C 家电着火，首先应该做的是。 切断电源 用湿棉被盖住灭火 直接用水灭火
D “说春”是石阡人民世代流传下来的一种在立春时节扮装“春官”说唱歌谣、劝农劳作的民俗表演活动，祝福风调雨顺、丰衣足食。 侗族 布依族 彝族 苗族
A 中国现代遗传学奠基人之一、国际遗传学家建立了中国第一个遗传学专业、第一个遗传学研究所和第一个生命科学学院，为中国遗传学发展做出了巨大贡献。 方液仙 童第周 董浩云 谈家桢
A 广州对外贸易源远流长，是我国古代海上丝绸之路的发祥地，被誉为“”。 千年商都 岭南雄郡 武术之乡
A 2018年人力资源和社会保障部、财政部印发的《关于建立城乡居民基本养老保险待遇确定和基础养老金正常调整机制的指导意见》指出，地方应当根据当地实际提高基础养老金标准，对岁及以上参保城乡老年居民予以适当倾斜；对长期缴费、超过最低缴费年限的，应适当加发基础养老金。 65 年限 70 老龄 75 补充 80 长期
B 地下水管理坚持统筹规划、、高效利用、系统治理的原则。 保护为主 科学谋划 节水优先
A 中国现代空中力量的代表作，隐形战斗机，为第五代隐形战斗机，具备高隐身性，高态势感知，高机动性等能力，成为我国空军维护国家主权安全和领土完整的重要力量。 歼-10 歼-20 歼-8
B 驾驶机动车夜间通过没有交通信号的路口时，应。 交替使用远近光灯示意 关闭远光灯 开危险报警闪光灯
A 失业人员失业前用人单位和本人累计缴费满一年不足五年的，领取失业保险金的期限最长为个月。 十二 十八
B 巡航导弹的弹道通常由发射段、巡航段和寻的攻击段组成。巡航导弹由发射点到开始巡航飞行时的弹道称为。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 发射段 寻的攻击段 巡航段
B 船舶在航行中所受的兴波阻力是指船舶在水中行进时兴起波浪形成的阻力，它的大小与船体形状和速度有关。船体尖瘦，呈流线型且光滑，兴波阻力就小；船速越高，兴波阻力就越。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 大 小
A 遵义会议后，中央红军在毛泽东等指挥下，根据实际情况的变化，灵活变换作战方向，从1935年1月末到3月下旬，红军渡赤水。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 五 六 四
C 云冈石窟是中国北方地区的佛教石窟寺，与、并为中国北朝大石窟的代表，1961年国务院公布为全国重点文物保护单位。来源：《中国大百科全书（考古学）》（第一版）（中国大百科全书出版社） 响堂山石窟 龙门石窟 敦煌石窟 响堂山石窟 敦煌石窟 龙门石窟
B 我国面积最大的淡水湖鄱阳湖位于省。 安徽 江苏 江西 浙江
B 《医疗保障基金使用监督管理条例》规定，医疗保障行政部门进行监督检查时，被检查对象应当予以配合，提供相关资料和信息，不得拒绝、阻碍检查或者谎报、瞒报。 如实 选择性
D 《中华人民共和国国家安全法》规定，维护国家安全，应当遵守宪法和法律，坚持原则，尊重和保障人权，依法保护公民的权利和自由。 以人民为中心 公平正义 平等 社会主义法治
C 将录音制品用于有线或者无线公开传播，或者通过传送声音的技术设备向公众公开播送的，应当向支付报酬。 录音制作者 曲作者 词作者
C 泾河与渭河“泾渭分明”，是发生在的奇特景观。 山东潍坊 河北秦皇岛 河南洛阳 陕西西安
B 2019年4月30日，习近平在纪念五四运动一百周年大会上指出，，是中国旧民主主义革命走向新民主主义革命的转折点，在近代以来中华民族追求民族独立和发展进步的历史进程中具有里程碑意义。来源：《论中国共产党历史》（中央文献出版社2021年版） 中国共产党的成立 五卅运动 五四运动 国民革命
C 1978年5月11日，《光明日报》以特约评论员名义公开发表一文，这篇文章在广大干部群众中激起强烈反响，引发了关于真理标准问题的讨论。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 《“两个凡是”不符合马克思主义》 《东方风来满眼春》 《实践是检验真理的唯一标准》 《尊重知识，尊重人才》
A 选择正确的读音。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 风驰电掣chè 风驰电掣zhì
C “安而不忘危，存而不忘亡，治而不忘乱。”这句话出自。 《周易》 《孟子》 《左传》 《荀子》
D 慈善组织应当向社会公开其年度工作报告和财务会计报告。具有公开募捐资格的慈善组织的财务会计报告须经审计。 每周 每季度 每年 每月
A “华龙一号”设计寿命为。 100年 50年 60年 80年
A 沙尘天气是影响我国北方地区的主要灾害性天气之一，多发生在季，它是指风将地面尘土、沙粒卷入空中，使空气混浊的一种天气现象。 冬 夏 春 秋
B 《左传》有云：“国之大事，在与。”来源：《中国文学史》（高等教育出版社2003年版） 征 伐 祀 戎
B 1954年9月，第一届全国人民代表大会第一次会议在北京举行，标志着作为我国的根本政治制度的确立。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 中国共产党领导的多党合作和政治协商制度 人民代表大会制度 基层群众自治制度 民族区域自治制度
A 国家保密行政管理部门主管全国的保密工作。级以上地方各级保密行政管理部门主管本行政区域的保密工作。 乡 县 市 省
A 唐代诗人杜甫《丽人行》诗句“三月三日天气新，长安水边多丽人。”中，“三月三日”是。来源：参见《钱锺书选唐诗》（人民文学出版社2020年版） 上巳（sì）节 中元节
D 中国植物学家发表的第一个植物新属是。来源：《江苏珍稀特色动植物图鉴》（南京师范大学出版社2021年版） 兰属 明党参属 秤锤树属 金钱松属
C 1940年9月创办的，是党的历史上第一个开展自然科学教学与研究的专门机构。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 中国人民抗日军事政治大学 延安自然科学院 鲁迅艺术学院
A 补全唐代诗人王维《洛阳女儿行》诗句：谁怜越女颜如玉，。来源：《钱锺书选唐诗》（人民文学出版社2020年版） 贫贱江头自浣纱 隔江犹唱后庭花
B 国家级非物质文化遗产代表性项目名录由建立。 国务院 国务院办公厅 文化和旅游部
B 火炮是利用火药燃气抛射弹丸的单管射击武器，口径通常不小于毫米。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 10 20
B 船舶在水中航行会遇到水阻力，在高速航行时，占主导地位。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 兴波阻力 摩擦阻力 涡流阻力
A 根据《中华人民共和国禁毒法》，国家鼓励对禁毒工作的社会捐赠，并依法给予。 税收优惠 表彰奖励
B 根据《关于新形势下党内政治生活的若干准则》，是权力正确运行的根本保证，是加强和规范党内政治生活的重要举措。 批评与自我批评 民主集中制 监督
B 电视剧《围城》改编自的同名长篇小说。 张恨水 老舍 贾平凹 钱钟书
A 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 一愁莫展 一筹莫展
D 唐代的参军戏在俳优表演的基础上兴起，通常为两个演员相互问答，以滑稽讽刺为主，在科白、动作之外还加进了歌唱及管弦伴奏。参军，即被讽刺的对象，比较愚笨迟钝，相当于后世戏曲中的净角；戏弄参军的叫苍鹘，比较伶俐机敏，相当于角。 丑 旦 末 生
B 世界卫生组织建议成年人每天吃盐不超过克。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 1 3 5
A 在中国古代，烽火是一种。来源：《中国古代兵制》（商务印书馆1998年版） 报警信号 火炮 烟花
B 非直瞄加农炮（NLOS-C）是一种自行火炮，可让先后发射的几枚炮弹同时击中目标。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 不同 同一
C 为防止儿童攀爬阳台而坠落，以下做法正确的是。 在阳台上放置空调外机或储物箱 将阳台栅栏高度设置在110厘米以上 阳台栅栏处放置20厘米高的脚踏支撑物
A 2016年10月27日，习近平在党的十八届六中全会第二次全体会议上指出，是党最根本、最重要的纪律，遵守政治纪律和政治规矩是遵守党的全部纪律的基础。来源：习近平2016年10月27日在党的十八届六中全会第二次全体会议上的讲话 工作纪律和工作规矩 政治纪律和政治规矩 组织纪律和组织规矩
A 蛋白质是人体必需的营养素，下列食物中蛋白质含量最低的是。 含乳饮料 奶粉 牛奶 酸奶
B 雕塑是具象的物体形成，以实空间为主，伴随着虚空间，是艺术。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 平面 立体
C 世界上最早的几何光学著作，是由墨子和他的弟子们所著的典籍。 《九章算术》 《墨子》 《墨经》 《考工记》
B 一些影视作品中常常出现可以由人穿戴的机甲，这一类机甲目前已经被制造出来，它们就是被称作机器人的高科技产物。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 内骨骼 外骨骼
B 中国自行设计、建造和运营管理的第一座30万千瓦压水堆核电站是地处浙江省嘉兴市的核电站。 大亚湾 秦山
B 中国近现代山水画家，有着“千古第一用墨大师”之誉，其传世作品《山水卷》等藏于故宫博物院。 丰子恺 郑板桥 黄宾虹
A “遥知不是雪，为有暗香来”中描述的是的香气。 兰花 梅花 梨花 百合
B 清除被褥里的螨虫，除了定时清洗床单、被套外，经常晒被子和褥子是最好的办法，因为阳光中的可将螨虫杀死。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 紫外线 红外线
B 在同一化工园区内的甲乙丙三家危险化学品生产企业可以联合建立应急救援队伍。 正确 错误
B 选择词语的正确词形。 仗义执言 仗义直言
B 选择词语的正确词形。 庸懒 慵懒
A 在空间站里，眼泪无法像在地面时那样自然地流下来，而是在眼眶中打转，或者是在眼角。 正确 错误
D 在太阳系的八大行星中，是除了地球之外的另一个曾经拥有海洋的行星。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 地星 水星 火星 金星
B 和离是指中国古代封建社会允许夫妻通过协议的法律制度。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 强制离异 自愿离异
A 根据《中华人民共和国刑事诉讼法》，公安机关对被拘留的人，应当在拘留后的二十四小时以内进行讯问。在发现不应当拘留的时候，必须立即释放，发给释放证明。 正确 错误
D “飞歌”，又称“恰央”，流行于贵州省东南部的台江、雷山、凯里等地，是族的主要山歌歌种。 侗 彝 汉 苗
A 1927年8月7日，中共中央召开的八七会议是一个转折点，标志着由大革命失败到兴起的历史性转变。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 北伐战争 土地革命战争 抗日战争
C 根据《中华人民共和国公职人员政务处分法》，对公职人员的同一违法行为，监察机关和公职人员任免机关、单位重复给予政务处分和处分。 不得 可以 应当
B 老鼠比起大象来，维持体温更困难。从相对体重来计算，所需的能量更。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 多 少
B 素描使用的工具只有铅笔和炭条。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 正确 错误
A 元素周期表的主要发现者是。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 居里夫人 拉瓦锡 道尔顿 门捷列夫
A 2020年11月10日，“”号在马里亚纳海沟成功坐底，创造了10909米的中国载人深潜新纪录，标志着我国在大深度载人深潜领域达到世界领先水平。 奋斗者 深海勇士
C 《中国人民志愿军战歌》激昂慷慨，节奏铿锵有力，使人真切地感受到志愿军战士们昂扬的斗志和钢铁一般的意志。这首歌的词作者是。 周巍峙 陈伯坚 魏巍 麻扶摇
A 位于的中国航海博物馆，是经国务院批准设立的中国第一家国家级航海博物馆，旨在弘扬中华民族灿烂的航海文明和优良传统，建构国际航海交流平台，培养广大青少年对航海事业的热爱，营造上海国际航运中心的文化气氛。 上海 北京 大连 广州
A 长江索道位于中国，全长1166米，是中国自行设计制造的大型跨江客运索道，被誉为“万里长江第一条空中走廊”和“山城空中公共汽车”。 四川 重庆
D 根据《中华人民共和国传染病防治法》，，必须接受疾病预防控制机构、医疗机构有关传染病的调查、检验、采集样本、隔离治疗等预防、控制措施，如实提供有关情况。疾病预防控制机构、医疗机构不得泄露涉及个人隐私的有关信息、资料。 中华人民共和国公民 在中华人民共和国长期居住和短期居住的人员 在中华人民共和国长期居住的人员 在中华人民共和国领域内的一切单位和个人
D “苟利国家生死以，岂因祸福避趋之”的作者是。 林则徐 梁启超 谭嗣同 龚自珍
A 汉代文献一般称我国的南海为。 万里石塘 涨海
D 太湖三白是指中国太湖的三种河鲜类特产：白鱼、白虾和。 白蚌 白蟹 白鲢 银鱼
C 1929年12月，红四军党的第九次代表大会在福建上杭县召开，会议通过毛泽东起草的决议，其中最重要的是关于纠正党内的错误思想的决议案，确立了思想建党、政治建军的原则。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 八七会议 古田会议 遵义会议
D 2019年9月18日，习近平在黄河流域生态保护和高质量发展座谈会上指出，治理黄河，重在保护，要在治理。要坚持山水林田湖草综合治理、、源头治理，统筹推进各项工作，加强协同配合，推动黄河流域高质量发展。来源：习近平2019年9月18日在黄河流域生态保护和高质量发展座谈会上的讲话 分段治理 区域治理 局部治理 系统治理
A 中国特色社会主义有很多特点和特征，但最本质的特征是。来源：习近平2013年12月10日在中央经济工作会议上的讲话 坚持中国共产党的领导 坚持以人为本 坚持社会主义公有制
A 在原始农业时代，人们把树木砍倒晒干后烧掉，不经翻土直接播种，这种地只种一年就要抛荒，需要年年另觅新地依法砍烧。这种耕作方法，叫“”。来源：《中国古代农业》（中国商业出版社2015年版） 熟荒耕作制 生荒耕作制
D 1941年5月，中共中央政治局批准颁布，是抗日战争时期陕甘宁边区带有根本法性质的文件，体现了中国共产党在抗日战争时期的基本政策。 《中国人民对日作战的基本纲领》 《抗日救国十大纲领》 《特区政府施政纲领》 《陕甘宁边区施政纲领》
A 宋代诗人苏轼在《题西林壁》中写道：“。”来源：参见《苏轼诗文鉴赏辞典》（上）（上海辞书出版社2012年版） 不识庐山真面目，只缘身在此山中 庐山秀出南斗傍，屏风九叠云锦张 归装渐理君知否？笑指庐山古涧藤 香炉初上日，瀑水喷成虹
B 当人身体健康、心情愉快时，指（趾）甲会长得慢。来源：《十万个为什么》（第六版），上海世纪出版股份有限公司少年儿童出版社2014年版 正确 错误
B 计算机病毒中，是专门针对广泛使用的OFFICE办公软件而设计的，其一旦发作会导致软件运行异常。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 宏病毒 木马病毒 蠕虫病毒
D 元代于1267年迁都于“中都”，元大都遗址位于现在的。 北京 南京 广州 西安
B 成都金沙遗址、成都商业街古蜀大型船棺独木棺葬遗址和一道，被称为“继三星堆遗址之后古巴蜀文化的三颗璀璨明珠”。 宣汉罗家坝文化遗址 渠县城坝遗址 蒲江茶马古道遗址
A 早期哺乳动物利用了病毒的部分基因，逐渐演化出了。来源：《细胞总动员》（科学普及出版社2020年版） 人类基因 子宫 胎盘
A 郑燮，号板桥，江苏兴化人。“扬州八怪”的主要代表，尤擅画兰竹。图，以石为脉，兰竹相间，为郑燮兰竹石中的精品。 《兰竹石》 《山水卷》 《蚂蚁搬家》
B 长鼓舞是中国少数民族的传统舞蹈。 壮族 彝族 瑶族 白族
A 人体细胞内部的就像一个不断喷出酸性消毒液的安检站，对所有受检者从头到脚消毒一遍。来源：《细胞总动员》（科学普及出版社2020年版） 溶酶体 线粒体 细胞质
B 1986年，“一五”普法活动在全国展开。此后，每隔年制定一次普法规划，法制宣传教育不断加强和深入。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 三 五 四
B 1935年5月，东北人民革命军第一军第一师师长、朝鲜族将领，率部与日军激战时身负重伤，后因伤势过重牺牲。 李红光 邓铁梅
C 决定授予国家勋章和国家荣誉称号的是。 全国人民代表大会 全国人民代表大会常务委员会 全国人民代表大会常务委员会委员长会议
A 国家行政机关、审判机关、检察机关及其工作人员行使职权时违法侵犯公民、法人和其他组织的合法权益并造成损害，国家向受损害人予以赔偿的制度，被称作。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 国家赔偿 行政补偿
A 很多夜间活动的翼手类动物（比如食虫的蝙蝠）虽然有眼睛，但却是靠来定位，进而发现猎物或障碍物的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 气味 超声波
A 钱塘江大桥，又名钱江一桥，是杭州市的一座跨钱塘江双层桁架梁桥，由中国桥梁专家主持设计，是中国自行设计、建造的第一座双层铁路、公路两用桥。 林元培 茅以升 贝聿铭
D 全球第一台适用于全肢体中风康复的“纯意念控制”人工神经机器人系统是。 神匠一号 神医一号 神工一号 神舟一号
A 在火箭发动机推力作用下按预定程序飞行，关机后按自由抛物体轨迹飞行的导弹是。来源：《军事理论教程》（第二版）（上海交通出版社2016年版） 巡航式导弹 弹道式导弹
A 根据《中华人民共和国民法典》，合同当事人在履行合同过程中，应当避免浪费资源、污染环境和。 损害他人权利 损害公共利益 破坏生态
A 赤道上的白天和黑夜的长度永远相等的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 不是 是
A 盆栽草莓时，当新芽长出后，要将枯叶去掉，这个时候开出的花没有结果的迹象，也要直接。来源：《图解家庭养花和阳台种菜》（中国华侨出版社2016年版） 保留 摘除
C 2020年11月，习近平在中央全面依法治国工作会议上强调，建设是重点任务和主体工程，要率先突破，用法治给行政权力定规矩、划界限，规范行政决策程序，加快转变政府职能。 法治国家 法治政府 法治社会
C 根据《化妆品监督管理条例》，化妆品对化妆品的质量安全和功效宣称负责。 市场监督部门 注册人、备案人 消费者保护协会 药品监督部门
C “山郡逢春复乍晴，陂塘分出几泉清？郭边万户皆临水，雪后千峰半入城。”此诗描写的城市是。 成都 杭州 泉州 济南
A 唐代诗人贺知章诗句“碧玉妆成一树高，万条垂下绿丝绦”，写的是。来源：《钱锺书选唐诗》（人民文学出版社2020年版） 柳 榕
A 1924年1月举行的国民党一大事实上确立了联俄、联共、扶助农工的三大革命政策，标志着正式形成。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 抗日民族统一战线 第一次国共合作 第二次国共合作
A 一般而言，听神经元——毛细胞一旦死去，再生。来源：《十万个为什么》（第六版），上海世纪出版股份有限公司少年儿童出版社2014年版 不会 会
B 对可能被判处无期徒刑、死刑的人，以及死刑复核案件的被告人，法律援助机构收到人民法院、人民检察院、公安机关通知后，应当指派具有以上相关执业经历的律师担任辩护人。 一年 三年
A 森林防火期内，森林、林木、林地的经营单位应当设置森林防火警示宣传标志，并对进入其经营范围的人员进行。 森林火灾扑救演练 森林防火安全宣传 违禁物品搜身检查
A 唐代诗人齐己在《早梅》中，形容花开之早的名句是：前村深雪里，昨夜枝开。来源：参见《钱锺书选唐诗》（人民文学出版社2020年版） 一 数
B 实施电子对抗侦察和电子干扰的兵种是。来源：《军事理论教程》（第二版）（上海交通出版社2016年版） 电子对抗兵 通信兵
B 15世纪初期，明代航海家率领庞大的远洋船队，多次航越印度洋。来源：参见《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 汪大渊 郑和
B 随着火药技术的进步，宋朝时开始出现了管状火器，据史书记载有火枪、飞火枪、突火枪，其中是人类历史上第一次以火药做动力发射弹丸的成功尝试。 火枪 突火枪 飞火枪
B 1925年1月，决定在全国范围内加强党的组织建设，扩大党员的数量，巩固党的纪律，明确规定以支部作为党的基本组织。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 党的一大 党的二大 党的四大
D 成语“凿壁偷光”是出自的苦学故事。 匡衡 孔子 孙敬 车胤
A 黄桥战役中牺牲级别最高的新四军指战员、唯一的团职干部，是时任新四军苏北指挥部第二纵队第九团团长的。 徐绪奎 萧忠廷
B 张仲景“勤求古训，博采众方”，其著作全面阐述了中医理论和治病原则。该著作是。 《伤寒杂病论》 《千金方》 《本草纲目》 《黄帝内经》
B 1926年，中国考古学家李济在山西夏县发掘了遗址，这是中国学者第一次自行主持的考古发掘。 仰韶村 西阴村 龙山镇
A 位于广州市黄埔区的，又称波罗庙，始建于隋文帝开皇十四年，是中国历代帝王祭祀南海神的场所。 东海神庙 南海神庙
A 主要损害肺组织，引起肺气肿，导致呼吸功能损害的毒剂是。来源：《国防科技奥秘》（山东科学技术出版社2013年版） 窒息性毒剂 糜烂性毒剂
B 《医疗保障基金使用监督管理条例》规定，开展医疗保障基金使用监督检查，监督检查人员不得少于2人，并且应当出示。 执法证件 检查通知书
D 东汉时期崔寔撰写的被认为是“中国古代农书中农家月令这一系统最早的代表作”。 《农政全书》 《农桑辑要》 《四民月令》 《礼记·月令》
A 专门用于发射干扰信号和欺骗信号，以扰乱敌方雷达和通讯设备的飞机是。来源：《国防科技奥秘》（山东科学技术出版社2013年版） 反雷达飞机 电子侦察飞机 电子干扰机
B 根据《中华人民共和国国防法》，依照法律服兵役和参加民兵组织是中华人民共和国公民的。 个人意愿 光荣义务 自由选择
B 汉军最大的作战单位是，其首领为大将军，或将军及长史等。来源：《中国军事通史》（军事科学出版社1998年版） 军 屯 部
C “初唐四杰”指的是。 王勃、孟浩然、王维、张若虚 王勃、杨炯、卢照邻、骆宾王 王维、卢照邻、孟浩然、张若虚 王维、杨炯、张若虚、骆宾王
B 2017年12月18日，习近平在中央经济工作会议上指出，经过努力，我国经济增长实现了从主要依靠工业带动转为共同带动、从主要依靠投资拉动转为消费和投资一起拉动，我国从出口大国转为出口和进口并重的大国。来源：《习近平谈治国理政》第三卷（外文出版社2020年版） 农业和服务业 工业和农业 工业和服务业
B 《中华人民共和国刑事诉讼法》规定，讯问犯罪嫌疑人必须由人民检察院或者公安机关的侦查人员负责进行。讯问的时候，侦查人员不得少于。 一人 二人
B 武昌鱼早在1700多年前的三国时期，已饮誉大江南北。毛主席的著名诗句“”，让武昌鱼声名大噪。 才饮长沙水，又食武昌鱼 秋来倍忆武昌鱼，梦著只在巴陵道 迢迢建业水，中有武昌鱼
A 以下选项中，不属于有害垃圾的是。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 废日光灯管 废水银温度计 废电池 菜根菜叶
A 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 修茸 修葺
A 《中华人民共和国刑事诉讼法》规定，当事人及其法定代理人、近亲属，对已经发生法律效力的判决、裁定，可以向人民法院或者人民检察院提出申诉，申诉期间停止判决、裁定的执行。 不能 可以
A 《中华人民共和国刑事诉讼法》规定，宣告判决，一律公开进行。当庭宣告判决的，应当在以内将判决书送达当事人和提起公诉的人民检察院。 五日 十日
A 黄花鱼除了能发出叫声外，还能唱出不同的音符，这种说法是的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
D 成都经抢救性考古发掘，发现了920支医学竹简，部分医书极有可能是失传了的中医扁鹊学派经典书籍。 三星堆遗址 十二桥遗址 老官山汉墓 金沙遗址
C 所谓乾旦坤生，就是指戏台上男人扮演女性角色，而女人扮演男性角色。被称为“冬皇”的坤生是。 何玉蓉 孟小冬 张少楼 恩晓峰
A 未取得个人单独同意，个人信息处理者不得公开其处理的个人信息。 正确 错误
B 根据《中国共产党党内监督条例》，党的领导干部应当强化自我约束，经常对照检查自己的言行，自觉遵守党内政治生活准则、廉洁自律准则，加强党性修养，陶冶道德情操，永葆共产党人政治本色。 优秀党员 党章 八项规定
C 根据《中华人民共和国旅游法》，旅行社应当按照规定交纳，用于旅游者权益损害赔偿和垫付旅游者人身安全遇有危险时紧急救助的费用。 旅游安全保障金 旅游服务质量保证金 旅游权益损害赔偿金 旅游风险抵押金
C 工资应当以形式按支付给劳动者本人。不得克扣或者无故拖欠劳动者的工资。 实物 季 实物 月 货币 季 货币 月
C 国家实行的就业政策，建立健全城乡劳动者平等就业的制度，引导农业富余劳动力有序转移就业。 农村优先 城乡分割 城乡统筹 城市优先
D 中国电影与中国电影金鸡奖、大众电影百花奖，并称为中国电影三大奖项。其奖杯采用的是北京天安门城楼前的华表造型。 华表奖 百合奖 金爵奖 金鹰奖
A 2016年11月25日，国务院批复，同意自2017年起，将每年5月30日设立为“”。 全国科技工作者日 科技传播日
B 任何单位和个人不得生产、经营、使用国家禁止生产、经营、使用的危险化学品。 正确 错误
C 建筑内部装修遮挡消防设施和疏散指示标志及其出口，并不得妨碍消防设施和疏散走道的正常使用。 不宜 不得 可临时 可以
A 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 有恃无恐 有持无恐
D 提出“民为贵，社稷次之，君为轻”观点的古代思想家是。来源：《中国历史大辞典》（上海辞书出版社2010年版） 墨子 孟子 老子 韩非子
A 接受法律援助人员有权向法律援助机构、法律援助人员了解法律援助事项办理情况；法律援助机构、法律援助人员未依法履行职责的，受援人可以向投诉，并可以请求法律援助机构更换法律援助人员。 人民检察院 人民法院 公安机关 司法行政部门
C 劳动行政部门自收到集体合同文本之日起内未提出异议的，集体合同即行生效。 三十日 五日 十五日 十日
A “万物迎春送残腊，一年结局在今宵”出自宋代诗人戴复古的作品。 《立春》 《除夜》
C 将许多曲牌联缀起来讲唱故事的音乐形式称为类说唱。 渔鼓 牌子曲 鼓书
B 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 趋之若骛 趋之若鹜
B 每年的4月26日为“全国”。 环境日 疟疾日
C 冰心，原名谢婉莹，福建长乐人，诗人、现代作家、翻译家、儿童文学作家、社会活动家、散文家。1923年出国留学前后，开始陆续发表总名为《寄小读者》的通讯散文，成为中国文学的奠基之作。 儿童 妇女 青年
C 在人类细胞的世界里，透明的就像一道坚固的城墙，成为保护细胞的天然屏障。来源：《细胞总动员》（科学普及出版社2020年版） 细胞壁 细胞膜 细胞质
C “曾经沧海难为水，除却巫山不是云。取次花丛懒回顾，半缘修道半缘君。”是代的作品。 唐 元稹 唐 李白 宋 苏轼 清 袁枚
C 被病毒感染的细胞通过信使囊泡将病毒的传到细胞膜表面。这是细胞在被攻陷之后，在自己身上画出的一个显示“危险”的标记。来源：《细胞总动员》（科学普及出版社2020年版） 抗原信息 衣壳 遗传物质
B 根据《流动就业人员基本医疗保障关系转移接续暂行办法》，城乡各类流动就业人员按照现行规定相应参加城镇职工基本医疗保险、城镇居民基本医疗保险或新型农村合作医疗，同时参加和重复享受待遇。 不得 可以
B 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 一笔勾销 一笔钩销
B 仰韶文化是中国黄河流域的一支重要考古学文化，在中国史前社会发展史上占有举足轻重的地位。 新石器时代 旧石器时代
A 大约6500万年前，一颗直径超过10千米的近地小行星撞击过地球，这次撞击直接导致了的灭绝。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 三叶虫 巨猿 恐龙
B “祸兮，福之所倚；福兮，祸之所伏”出自。来源：《中华思想文化术语》（中国外语教学与研究出版社） 《孟子》 《老子》 《论语》 《韩非子》
A 唐代诗人高适在《燕歌行并序》中抨击军中苦乐悬殊的名句是：战士军前半死生，。来源：参见《钱锺书选唐诗》（人民文学出版社2020年版） 古来征战几人回 美人帐下犹歌舞
C 根据《中华人民共和国传染病防治法》，单位和个人违反本法规定，导致传染病传播、流行，给他人人身、财产造成损害的，应当依法承担。 刑事责任 民事责任 行政责任
A 化疗引起的脱发一般是不可逆的，多数为永久性脱发。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
A 根据《中华人民共和国行政处罚法》，当事人对行政处罚决定不服，申请行政复议或者提起行政诉讼的，行政处罚，法律另有规定的除外。 不停止执行 停止执行 撤销
A 可以从进食方式分辨毒蛇和无毒蛇，这种说法是的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
B 下列物品中属于易燃易爆物品的是。 低度白酒 定型摩丝 洗衣液
C 2022年北京冬奥会和冬残奥会的吉祥物分别是和。 冰人 雪人 冰墩墩 雪容融 冰娃 雪娃
B 下列词语字形正确的是。来源：参见《现代汉语词典》（商务印书馆2016年版） 下功夫 下工夫
A 1930年10月，毛泽东在《兴国调查》一文中，以“军事化”为题，专门论述了农村革命根据地的军事建设问题。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 农村 城市
A 浙江绍兴会稽山古香榧（fěi）群于2013年被列为全球重要农业文化遗产。香榧属于红豆杉科榧属，是培育而成的唯一栽培种，至今已有2000多年的栽培历史。 人工嫁接 自然
B “有志者、事竟成，破釜沉舟，百二秦关终属楚；苦心人、天不负，卧薪尝胆，三千越甲可吞吴。”此联所涉及的历史事件分别发生在。 战国和三国 春秋和战国 秦末和春秋
A 补全唐代诗人杜甫《望岳》诗句：会当凌绝顶，。来源：参见《钱锺书选唐诗》（人民文学出版社2020年版） 一唱天下白 一览众山小
B 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 不径而走 不胫而走
B 李某一家驾车出游，妻子王某坐后排座位。经过一路口时，李某闯红灯撞上正在经过此路口的行人，王某对李某说：“赶紧走，现在没有人看见。”李某遂加大油门逃离。该行人因得不到及时救助而死亡。李某因交通肇事被依法逮捕，王某的行为是。 不构成犯罪 与李某构成交通肇事共同犯罪 构成交通肇事罪，但不是共同犯罪 构成故意杀人罪
A 人的皮肤是进行呼吸的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 不能 能
C 党的十五大指出，对经济发展起主导作用，主要体现在控制力上。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 国有经济 混合所有制经济 非公有制经济
B 1938年5月，毛泽东发表的《论持久战》和，科学地论证了抗日战争的发展规律，以无可辩驳的逻辑力量阐明了争取抗战胜利的正确道路。 《抗日游击战争的战略问题》 《论反对日本帝国主义的策略》 《论抗日游击战争》
A 蜘蛛的丝是蜘蛛从嘴里吐出来的。该说法是的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
B 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 精粹 精萃
B 夏明翰的《就义诗》中写道“砍头不要紧，只要主义真”，表达了的精神。 积极乐观 筚路蓝缕 脚踏实地 视死如归
A 2013年11月12日，习近平在党的十八届三中全会第二次全体会议上指出，坚持社会主义市场经济改革方向，核心问题是处理好政府和市场的关系，使在资源配置中起决定性作用和更好发挥政府作用。来源：《习近平谈治国理政》第一卷（外文出版社2018年版） 信息 市场 技术 计划
B 选择词语的正确词形。 充账 冲账
B 空军既能协同其他军种作战，又能独立遂行战役、战略任务。来源：《军事理论教程》（第二版）（上海交通出版社2016年版） 正确 错误
D 秦始皇帝陵的出土文物中被誉为“青铜之冠”的是。 青铜剑 青铜权 青铜水禽 青铜车马
D 藿香，味，气芳香，性微温。归脾、胃、肺经。是一味常用芳香化湿药。 咸 甘 辛 酸
D 如果小华在小丽北偏东40°的位置上，那么小丽在小华的位置上。 北偏东40° 北偏东50° 南偏西40° 南偏西50°
B 选择词语的正确词形。 烦燥 烦躁
A 选择词语的正确词形。 水泄不通 水泻不通
A 加强和创新社会治理，关键在创新，核心是人。只有人与人和谐相处，社会才会安定有序。来源：《习近平新时代中国特色社会主义思想学习纲要》（学习出版社、人民出版社2019年版） 体制 形式 手段
B 光电隐身技术，又称光电低可探测技术，是通过武器装备的光电信号特征，使其难以被敌方光电侦察和制导系统发现、识别、跟踪和攻击的技术。来源：《国防科技奥秘》（山东科学技术出版社2013年版） 增强 降低
B 他生前是新疆维吾尔自治区塔什库尔干塔吉克自治县提孜那甫乡提孜那甫村村委会委员、护边员。2003年，他从部队复员后，接过祖父、父亲接力棒，成为红其拉甫边防部队的义务巡逻向导，守卫神圣国土、捍卫祖国尊严，多次冒着生命危险救助巡逻战士。2021年1月4日，为解救落入冰窟的儿童，不幸英勇牺牲，年仅41岁。他是。 吉日嘎拉 拉齐尼·巴依卡
A 至正二十三年（公元1363年），朱元璋率军在鄱阳湖大败，此战奠定了朱元璋统一全国的基础。来源：参见《改变历史的二十四场战争》（中华书局2017年版） 张士诚 陈友谅
A 下列四条河流，不是中国与邻国之间的界河的是。 乌苏里江 珠江 鸭绿江 黑龙江
A “不惑之年”指的是。 三十岁 二十岁 五十岁 四十岁
C 据文献记载，最先使用“将才”概念的兵书，是的《将苑》（亦叫《心书》）。来源：参见《古代军旅常识》（军事科学出版社1991年版） 孙武 曹操 诸葛亮
B “松鹤延年”是中国国画中常见的主题。飘逸的丹顶鹤站在松树上，画面清逸，含义悠远。这样的画面符合生活中的真实场景吗？来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 不符合 符合
B “遥知兄弟登高处，遍插茱萸少一人”中“少一人”少的是。 王维的兄弟 王维的朋友 王维自己
A 年龄不同，皮脂腺活跃状态不同。一般而言，脸上皮肤会更油。来源：《十万个为什么》（第六版），上海世纪出版股份有限公司少年儿童出版社2014年版 中老年 青少年
B 有一种说唱音乐，是由佛教寺院为宣传教义而设立的，用说与唱的形式，将佛教经文或教义讲唱出来，且在隋唐影响很大，这种说唱音乐是。 变文 唱赚 鼓子词
A 除发表本人或者本单位对长期、中期地震活动趋势的研究成果及进行相关学术交流外，任何单位和个人不得向社会散布地震预测意见。 正确 错误
B 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 美仑美奂 美轮美奂
A 辛亥革命爆发于，推翻了清王朝的统治，建立了中华民国。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年） 1911年10月 1912年10月 1921年7月
A 《“健康中国2030”规划纲要》指出，制定实施青少年、妇女、老年人、职业群体及残疾人等特殊群体的体质健康干预计划。实施青少年体育活动促进计划，培育青少年体育爱好，基本实现青少年熟练掌握1项以上体育运动技能，确保学生校内每天体育活动时间不少于。 0.5小时 1.5小时 1小时
A 中国古代“四大发明”中，为哥伦布、麦哲伦实现远洋航行提供重要技术保证的是。 印刷术 指南针 火药 造纸术
A 峰林又称锥状和塔状，它主要分布于广西、贵州、云南等地。 喀斯特 土林 山丘 山峰
A 拖拉机可以在高速公路或大中城市中心城区内的道路上通行。 正确 错误
B 参加中国共产党第一次全国代表大会的上海的代表是。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 李达、李汉俊 王尽美、邓恩铭 董必武、陈潭秋
A 2018年，中科院探索一号科考船搭载着载人深潜器号在海南三亚起航，开启了我国首次深海考古。 深海勇士 蛟龙
A 20世纪七八十年代，在没有任何国外实物和资料可借鉴的情况下，成功地领导并主持研制出中国第一枚固体潜地战略导弹“巨浪一号”，为中国航天事业作出了卓越的贡献。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 彭士禄 黄旭华 黄纬禄
C 1978年5月10日，中央党校内部刊物《理论动态》刊登《实践是检验真理的唯一标准》一文。5月11日，以特约评论员名义公开发表这篇文章。文章鲜明地提出，社会实践不仅是检验真理的标准，而且是唯一的标准。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 《人民日报》 《光明日报》 《解放日报》
A 2013年9月，中国第一个自由贸易试验区——自贸试验区挂牌。来源：《习近平新时代中国特色社会主义思想学习问答》（学习出版社、人民出版社2021年版） 上海 广东 海南 福建
A 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 松弛 松驰
B 根据《中华人民共和国刑事诉讼法》，辩护律师持律师执业证书、律师事务所证明和委托书或者法律援助公函要求会见在押的犯罪嫌疑人、被告人的，看守所应当及时安排会见，至迟不得超过小时。 三十六 二十四 四十八
A 下列词语字形正确的是。来源：参见《现代汉语词典》（商务印书馆2016年版） 佩戴 配戴
A 在古代军旅中，被称为“钩强”的比赛，曾是一种水战军事技能，后来移至陆地，由军中推广至全民，成为一个大众喜爱的体育比赛项目。来源：《中国古代军旅百态》（东方出版中心1998年版） 射箭 拔河 角抵
B 公元前206年，正当项羽扫荡黄河以南的秦王朝残余势力时，率兵10万经武关进军至霸上，迫降秦王子婴，灭亡秦朝。来源：《中国军事通史》（军事科学出版社1998年版） 刘邦 夏侯婴 英布
A 江南三大名楼中，位于湖南的是。 岳阳楼 滕王阁 黄鹤楼
A 唐代诗人王维《竹里馆》诗句“独坐幽篁里，弹琴复长啸”中，“幽篁”指的是。来源：参见《钱锺书选唐诗》（人民文学出版社2020年版） 浓密幽暗的竹林 皇宫
A 补全唐代诗人韦应物《滁州西涧》诗句：春潮带雨晚来急，野渡无人舟自。来源：《钱锺书选唐诗》（人民文学出版社2020年版） 停 横
A 2021年2月4日，“学习强国”学习平台公益认养了两只2020年10月25日在成都大熊猫繁育研究基地出生的大熊猫，并命名为“”“”。 学学 国国 学学 强强 强强 国国
C 现有史料中，“中秋”一词最早见于一书。 《周易》 《周礼》 《春秋》 《诗经》
A 补全唐代诗人杜甫《江南逢李龟年》诗句：正是江南好风景，落花时节逢君。来源：参见《全唐诗》第二百三十二卷（北京阅览文化传播有限公司2022年版） 又 竟
B 补全唐代诗人杜甫《江上值水如海势聊短述》诗句：，语不惊人死不休。来源：参见《钱锺书选唐诗》（人民文学出版社2020年版） 为人性僻耽（dān）佳句 别裁伪体亲风雅
C 下列不属于二十四史的是。 《史记》 《明史》 《清史》 《金史》
B 根据《中华人民共和国民法典》，旅客应当按照有效客票记载的时间、班次和座位号乘坐。旅客无票乘坐、超程乘坐、越级乘坐或者持不符合减价条件的优惠客票乘坐的，应当补交票款，承运人按照规定加收票款；旅客不支付票款的，承运人拒绝运输。 不可以 可以 可以 不可以 可以 可以
A 公元629年，为解决北部边患，派兵反击并攻灭以颉利可汗为首的东突厥。唐灭东突厥，使隋末以来北方突厥对中原的袭扰得到了有效遏制。来源：参见《改变历史的二十四场战争》（中华书局2017年版） 唐太宗 唐高祖
D 他出身于世家大族，被曹操征召为文学掾；曹丕称帝后，他备受重用，先后取得了平定降魏蜀将孟达的反叛活动、挫败诸葛亮北伐中原的军事行动等一系列军事胜利。他是。来源：参见《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 司马懿 夏侯渊 张辽 郭淮
B 下列不属于交通信号的是。 交通标志 交通标线 交通警察的指挥 警灯
C 地毯式轰炸是一种轰炸方式，即用大量的航空炸弹对特定地域进行集中轰炸。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 下滑 俯冲 水平
A 选择词语的正确词形。 对簿公堂 对薄公堂
C 中国第一篇区域地理著作，被李约瑟称之为“中国历史上最早出现的自然地理考察著作”的是。 《尚书·尧典》 《尚书·皋陶谟》 《尚书·禹贡》 《尚书·顾命》
A 当代著名水利工程“红旗渠”位于省。 山西 河北 河南 甘肃
A 办理人民币存取款业务的金融机构应该有偿为公众兑换残缺、污损的人民币。 正确 错误
A 古时，在中国安徽徽州，每幢民居淘米洗菜的排水道里都会放养，充当建筑下水道的“清道夫”。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 乌龟 青蛙 鱼
A “语不惊人死不休”是唐代著名诗人杜甫的诗句，杜甫被后世称为“”。 诗仙 诗佛 诗圣 诗鬼
A 注册商标专用权人无权禁止他人正当使用注册商标中含有的本商品的通用名称、图形、型号。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 正确 错误
D “几处早莺争暖树，谁家新燕啄春泥”是白居易《钱塘湖春行》中脍炙人口的名句。诗句所描写的“钱塘湖”位于今天的。 云南昆明 广西桂林 江苏苏州 浙江杭州
A 中国古代的军事著作《司马法》曾指出：“天下虽安，忘战必。”来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 亡 兴 危
C 圈养大熊猫的平均寿命为。 10-15岁 15-20岁 25-30岁
B 1980年2月召开的党的十一届五中全会，决定恢复设立，作为中央政治局和它的常务委员会领导下的经常工作机构。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 中央书记处 中央纪律检查委员会
B 崂山主峰，俗称“崂顶”，位于崂山中部群峰之中，海拔1132.7米，以山海、天象、山林、奇峰、怪石、人文胜景构成了雄伟壮美、离奇多变的绝顶风光。 凤凰崮 巨峰 烟台顶 观象山
B 2014年，国务院决定将新型农村社会养老保险和城镇居民社会养老保险两项制度合并实施，在全国范围内建立了统一的。 城乡居民基本养老保险制度 城镇职工基本养老保险制度 基本养老保险制度 社会养老保险制度
A 醉酒驾驶机动车的，由公安机关交通管理部门吊销机动车驾驶证，依法追究刑事责任，并且内不得重新取得机动车驾驶证。 二十年 五年 十年 终生
D 在北半球，一年中白昼最长的一天是。 夏至 春分 立夏 立秋
B 河南坠子源于河南，由流行在河南和皖北的曲艺、莺歌柳、三弦书等结合形成的传统曲艺形式。 单弦牌子曲 西河大鼓 道情
D 山水诗派的鼻祖是。来源：《中国历史大辞典》（上海辞书出版社2010年版） 孟浩然 王维 谢灵运 陶渊明
B 选择正确的读音。来源：《现代汉语词典》（商务印书馆2016年版） 供求gòngqiú 供求gōngqiú
A 高山滑雪是使用固定后脚跟装置的滑雪板，顺着白雪覆盖的斜坡向下滑行的运动。按照平均速度排列，从高到低依次为，旗门数则与速度成反比。 回转-大回转-超级大回转-滑降 回转-超级大回转-大回转-滑降 滑降-回转-大回转-超级大回转 滑降-超级大回转-大回转-回转
A 经呼吸道吸入后会引起中毒的化学武器首次登场是在期间。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 第一次世界大战 第二次世界大战
D 2018年人力资源和社会保障部、财政部印发的《关于建立城乡居民基本养老保险待遇确定和基础养老金正常调整机制的指导意见》指出，城乡居民基本养老保险待遇由基础养老金和个人账户养老金构成。基础养老金由中央和地方确定标准并支付给符合领取条件的参保人。 全额 按50% 按80% 部分或全额
D 唐代著名诗人杜甫有诗曰：“功盖三分国，名成八阵图。江流石不转，遗恨失吞吴。”说的是三国时，隆中对策“三分天下”和作八阵图隐藏千军万马的故事。来源：《中国古代军旅百态》（东方出版中心1998年版） 刘备 孙权 曹操 诸葛亮
C “孤村落日残霞，轻烟老树寒鸦。一点飞鸿影下，青山绿水，白草红叶黄花。”是元代诗人所作的《天净沙·秋》。 王恽 白朴 许古 马致远
C 参加中国共产党第一次全国代表大会的共产国际代表是和尼克尔斯基。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 米夫 维金斯基 马林
A 唐代诗人韩愈诗句“草树知春不久归，百般红紫斗芳菲。”描写的季节是。来源：《钱锺书选唐诗》（人民文学出版社2020年版） 早春 晚春
A 世界技能组织成立于1950年，总部设在。 瑞典 瑞士 荷兰
D 新中国成立后，为了纪念在上海长期从事党的地下工作的共产党员，以他为原型，拍摄了电影《永不消逝的电波》。 吉鸿昌 方志敏 李白 赵一曼
A 空中的“包打听”——，是专门用于从空中搜集信息的飞机。来源：《国防科技奥秘》（山东科学技术出版社2013年版） 侦察机 军用无人机 电子战飞机
B 选择词语的正确词形。 流光异彩 流光溢彩
C 以下佩戴使用医用外科口罩方式错误的是。 一次性口罩在每次使用后应丢弃并在除下后立即处置 口罩沾染湿气，烘干后可继续使用 在触摸用过的口罩后，用肥皂和水或使用酒精洁手液洗手 用口罩仔细遮盖嘴和鼻子并系牢，尽可能减少面部与口罩之间的空隙
B 公民的合法的私有财产不受侵犯。 正确 错误
B 1942年8月至12月，山东军区主力部队在日照地方武装和人民群众的支持下，先后发动了三次甲子山反顽战役。第三次甲子山反顽战役是由八路军第一一五师政治委员、代师长陈光、山东分局书记朱瑞亲自坐镇指挥。来源：《中国共产党山东省日照市历史》（第一卷）（中共党史出版社2017年版） 刘亚楼 徐向前 梁兴初 罗荣桓
C 下列说法正确的是。 只吸几次毒不会上瘾 吸毒成瘾是一种慢性复发性脑疾病 吸食合成毒品危害比较传统毒品要小 少量吸毒对身体没有损害
A 世界上已知的有一定规模的油田，都是在分布区发现的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 变质岩 岩浆岩 沉积岩
B 补全唐代诗人贺知章《回乡偶书二首》诗句：唯有门前镜湖水，春风旧时波。来源：《钱锺书选唐诗》（人民文学出版社2020年版） 不改 已改
B 理论上，导弹的飞行高度越低越好，可以增加攻击的隐蔽性和突然性。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
A 粤剧曾被周恩来誉为“”。 南国红豆 江南兰花
A 选择正确的读音。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 忏chàn悔 忏qiān悔
C 根据《中华人民共和国密码法》，国家推动参与商用密码国际标准化活动，参与制定商用密码，推进商用密码中国标准与国外标准之间的转化运用。 企业标准 团体标准 国际标准
A 行政机关应当建立健全政府信息审查机制，明确审查的程序和责任。 保密 公开 密点 涉密
B 清代宫廷画家郎世宁的，描绘了姿态各异之骏马百匹，放牧游息于草原的场面。 《百骏图》 《立马图》
B 穿山甲是仅存的鳞甲目哺乳动物。在我国，穿山甲是保护野生动物。 国家一级 国家二级
D 以下城市中属于“海上丝绸之路”途经之地的是市。 广州 敦煌 洛阳 西安
A 选择词语的正确词形。 直截了当 直接了当
A 从清末就筹款兴修，拖了近半个世纪未能完成，新中国成立后，仅用两年就建成通车的铁路是。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 京九铁路 京广铁路 成渝铁路
B 公元1279年，元军开始以水师围攻南宋的最后基地崖山。率南宋军队在崖门海域（今属广东新会）与元军展开了二十多天的海上较量，史称崖山之战。来源：参见《改变历史的二十四场战争》（中华书局2017年版） 张世杰 韩世忠
A 为“掺和”的“和”选择正确读音。 huo hé
A 1927年11月成立的，在周恩来的直接领导下，在保卫党中央安全、营救被捕同志、严惩叛徒、搜集情报、沟通同各苏区的电讯联系、配合根据地红军作战等方面，发挥了重要作用。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 中央军事部 中央特科
A 我国宪法规定，中华人民共和国的一切权力属于。 人民 公民 国家 政府
B 公元317年，组织衣冠南渡的大氏族建立起东晋王朝，定都建康（今属江苏南京）。来源：参见《改变历史的二十四场战争》（中华书局2017年版） 司马懿 司马睿
C 1897年，中国人自办的第一家商办银行，也是上海最早开设的华资银行在上海成立。 中国通商银行 中国银行 四明银行 浙江兴业银行
A 在我国近代历史中，最早提出发展资本主义的近代化纲领，具有鲜明的资本主义色彩和先进的近代观念的文献是。 《中华民国临时约法》 《天朝田亩制度》 《海国图志》 《资政新篇》
B 东汉末年各地豪强拥兵割据，改编青州黄巾军为青州兵，独立发展武装，在南北征战中雄踞一方，成为魏、蜀、吴鼎足之势中的主导性力量。来源：参见《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 刘备 孙权 曹操
A 2016年1月12日，习近平在第十八届中央纪律检查委员会第六次全体会议上指出，作风问题本质上是。来源：习近平2016年1月12日在第十八届中央纪律检查委员会第六次全体会议上的讲话 人性问题 党性问题 家风问题 素质问题
A 世界上稀土储量最大的国家是。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 中国 俄罗斯 美国 英国
A 除医疗、药品、医疗器械广告外，禁止其他任何广告涉及疾病治疗功能，并不得使用医疗用语或者易使推销的商品与药品、医疗器械相混淆的用语。 正确 错误
C 《徐霞客游记》是代地理学家徐霞客所著，是系统考察中国地貌地质的开山之作。 元 宋 明 清
C 人体骨骼中的矿物含量在左右达到最高的峰值骨量。峰值骨量越高，相当于人体中“骨矿银行”储备越多，到老年发生骨质疏松症的时间越推迟，症状与程度也越轻。 30岁 35岁 40岁 45岁
A 河马的眼睛，还有鼻子和耳朵，都长在头部的，这样潜水就方便很多。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 两侧 顶端
B 职工应当参加工伤保险，由用人单位和职工共同缴纳工伤保险费。 正确 错误
C 中国茶叶历史悠久，各种各样的茶类品种众多，其中浙江杭州盛产的是。 大红袍 普洱 西湖龙井
C “红船精神”的诞生地是。 上海 江苏扬州 浙江嘉兴
B 随着人们寿命的延长，骨质疏松症患者也越来越多，尤其多见于。来源：《十万个为什么》（第六版），上海世纪出版股份有限公司少年儿童出版社2014年版 绝经后的女性 青春期的男性
A 宅基地属于，是保障农民安居乐业和农村社会稳定的重要基础。 农民集体所有 国家所有
A 《中华人民共和国个人所得税法》规定，居民个人的利息、股息、红利所得和偶然所得，以每收入额为应纳税所得额。 季 年 月 次
A 中国最早的学习和研究马克思主义的团体，是李大钊1920年3月在北京大学组织成立的。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 共产主义小组 共产党小组 马克思主义研究会 马克思学说研究会
B 在想定情况诱导下进行的作战指挥和行动的演练，被称为。来源：中国社会科学词条库 军事演习 军事训练
A 为了加强反腐倡廉工作，党中央、国务院进一步健全相关机构。1995年11月，最高人民检察院成立。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 反贪污贿赂总局 检务督察局
C “爆竹声中一岁除，春风送暖入屠苏。千门万户曈曈日，总把新桃换旧符。”描绘的是我国传统节日的景象。 七夕节 中秋节 元宵节 春节
A 《中华人民共和国著作权法》规定，，即公开表演作品，以及用各种手段公开播送作品的表演的权利。 展览权 广播权 表演权
B 科学与技术的关系是。 不同的概念，但又存在紧密的联系 完全不同的概念，不存在任何联系 相同的概念
A 《法治中国建设规划(2020－2025年)》明确，到2035年，法治国家、法治政府、法治社会基本建成，基本形成，人民平等参与、平等发展权利得到充分保障，国家治理体系和治理能力现代化基本实现。 中国特色社会主义司法体系 中国特色社会主义法律体系 中国特色社会主义法治体系
A 2018年5月18日至19日，习近平在全国生态环境保护大会上强调，要通过加快构建生态文明体系，确保到年，生态环境质量实现根本好转，美丽中国目标基本实现。来源：习近平2018年5月18日至19日在全国生态环境保护大会上的讲话 2025 2035
A 辅助手榴弹指起照明、教练等辅助作用的手榴弹。此说法是的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
A 现代的先进无人机具有相当完美的自动控制和自我判断能力，它不仅可以自主着陆，还可以根据环境做出及时有效的判断，进行调整航线、空中加油、再次攻击等行动。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
B 新时代党的建设总要求强调，全面推进党的政治建设、思想建设、组织建设、作风建设、纪律建设，把制度建设贯穿其中，深入推进反腐败斗争。这里面，党的是最重要的，居于统领地位，是核心、是根本。来源：《习近平新时代中国特色社会主义思想学习问答》（学习出版社、人民出版社2021年版） 制度建设 政治建设
B 鲁迅艺术学院是中国共产党于1938年在延安创办的一所培养文学艺术干部和文艺工作者的综合性艺术院校，出席成立大会并题写了校名和校训。1940年改称鲁迅艺术文学院，简称“鲁艺”。 周恩来 张闻天 徐特立 毛泽东
B 补全唐代诗人王维《山居秋暝》诗句：明月松间照，。来源：参见《钱锺书选唐诗》（人民文学出版社2020年版） 清泉石上流 清风吹我襟
A 《中华人民共和国长江保护法》由中华人民共和国第十三届全国人民代表大会常务委员会第二十四次会议于2020年12月26日通过，自2021年起施行。 3月1日 5月1日
A 南宋时期担任刑狱官的宋慈编撰的《洗冤集录》是我国历史上第一部系统的著作。 外科学 心理学 法医学 解剖学
D 蛇能在夜色中准确捕获猎物，除了蛇能够收集气味，很多种类的蛇还有一个感受变化的装置，被称为颊窝或“热眼”。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 振动 气味 热能 触觉
B 1928年10月，山东省委特派员孙兆彭到沂水一带指导工作，将党组织的发展工作延伸到莒县，成立了，孙兆彭任书记，特支隶属山东省委领导。来源：《中共莒县党史大事记》（山东人民出版社1992年版） 中共沂水特别支部 中共莒县特别支部
A 创造自生火铳，第一个研制出燧发枪的中国人是。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 毕懋康 赵士桢
B 偃师商城发现于1983年春，为商代的一座大型城址。来源：《中国考古通论》（南京大学出版社2009年版） 早期 晚期
B 不少歌唱家听自己的演唱录音时会觉得歌声有点失真。这个现象在普通人身上也会发生吗？来源：《十万个为什么》（第六版），上海世纪出版股份有限公司少年儿童出版社2014年版 不会 会
B 中国首位单届冬奥会获得三枚金牌的选手是。 张虹 杨扬 王濛
B 根据《中华人民共和国海事诉讼特别程序法》，船舶所有人、承租人、经营人、救助人、保险人在发生海事事故后，依法申请责任限制的，可以向申请设立海事赔偿责任限制基金。 地方中级人民法院 地方基层法院 海事法院
B 选择词语的正确词形。 世外桃园 世外桃源
D 谈到人生追求，我们经常会吟诵“独上高楼，望尽天涯路”，“蜀道难，难于上青天”，“路漫漫其修远兮”，它们分别是：。 唐诗、宋词、楚辞 宋词、唐诗、楚辞 宋词、楚辞、唐诗 楚辞、唐诗、宋词
C 根据《中华人民共和国行政处罚法》，国务院或者省、自治区、直辖市人民政府可以决定一个行政机关行使有关行政机关的行政处罚权。限制人身自由的行政处罚权只能由和法律规定的其他机关行使。 人民法院 公安机关 检察机关
B 晋灭吴之战，是中国历史上一次非常成功的水陆联合作战。此战过后，吴国彻底灭亡，末年以来长期割据分裂的局面也宣告结束，就此迎来了一段难得的统一局面。来源：参见《改变历史的二十四场战争》（中华书局2017年版） 东汉 西汉
A 刘禹锡的诗作“千淘万漉虽辛苦”的下一句是“”。 一片孤城万仞山 吹尽狂沙始到金 莫言迁客似沙沉 黄沙百战穿金甲
A 久居平原地区的人在高原地区很容易感到不适，出现诸如头痛、头晕、失眠、心慌、恶心、呕吐等症状，称为“”。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 低温症 急性高原病
A 2016年6月16日，中国内地首座迪士尼主题乐园上海迪士尼乐园在正式开园。 宝山 徐汇 浦东 长宁
A 以破坏敌方计算机和网络系统为主要作战样式的特殊战斗是。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 电子战 网络战
B 电子侦察卫星是用于侦收雷达、通信和武器遥测系统发出的电磁信号，并测定信号源位置的侦察卫星。一般而言，电子侦察卫星工作地域和天气条件的限制。来源：参见《国防科技奥秘》（山东科学技术出版社2013年版） 不受 受
A 2020年12月8日，国家主席习近平在同尼泊尔总统班达里互致信函时指出，一年多来，两国团队克服种种困难，扎实开展工作，最终确定了基于全球高程基准的珠穆朗玛峰雪面高程。今天，我愿同班达里总统一道，代表中尼两国向全世界正式宣布，珠穆朗玛峰的最新高程为米。来源：习近平2020年12月8日同尼泊尔总统班达里互致的信函 8844.43 8848.13 8848.86
A 2012年9月，我国第一艘航空母舰“”正式交付海军。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 山东舰 辽宁舰
C 国家把扩大就业放在经济社会发展的突出位置，实施，坚持劳动者自主择业、市场调节就业、政府促进就业的方针，多渠道扩大就业。 扩张性就业政策 激励性就业政策 积极的就业政策 稳慎的就业政策
B 嫦娥五号采回的月球样品经初步测量总重量约为。 1731克 731克
B 第七次全国人口普查结果显示，从年龄构成上看，我国少儿人口比重。 上升 下降
A 青少年不会患上高血压。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
B 防化兵，即军队中担负防化保障任务的兵种。来源：《军事理论教程》（第二版）（上海交通出版社2016年版） 正确 错误
B 中国戏剧节创办于1988年，每年举办一届，是我国戏剧艺术领域最高规格、最高水平的展演和评奖演出。 两 四
C 根据《中华人民共和国反恐怖主义法》，重点目标的管理单位应当对重要岗位人员进行安全背景审查。对有不适合情形的人员，应当，并将有关情况通报公安机关。 予以警告 予以辞退 调整工作岗位
A 明朝科学家宋应星编著的是中国古代一部综合性的科学技术著作，被外国学者誉为“中国17世纪的工艺百科全书”。 《四民月令》 《天工开物》 《梦溪笔谈》 《齐民要术》
C “新竹高于旧竹枝，全凭老干为扶持。下年再有新生者，十丈龙孙绕凤池。”是清代诗人所作的《新竹》。 康有为 曹雪芹 郑板桥 龚自珍
B 《中华人民共和国国家安全法》规定，依照宪法规定，决定战争和和平的问题，行使宪法规定的涉及国家安全的其他职权。 中华人民共和国主席 全国人民代表大会 全国人民代表大会常务委员会 国务院
B 专利法中提到的实用新型是指对产品的整体或者局部的形状、图案或者其结合以及色彩与形状、图案的结合所作出的富有美感并适于工业应用的新设计。 正确 错误
A 编著《农政全书》，并与西方传教士利玛窦共同翻译了《几何原理》一书的明代科学家是。 徐光启 沈括 王夫之 黄宗羲
B 地球上最小的光合自养生物是。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 原绿球藻 球石藻 聚球藻
B 采取适当的措施，使燃烧因缺乏氧气而熄灭，这种方法称作。 冷却灭火法 窒息灭火法 隔离灭火法
B 在飞机和导弹尚未出现的年代，火炮是陆军远程打击的核心利器，被称为“战争之神”。此说法是的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
D 根据《中国文艺志愿者协会章程》，中国文艺志愿者协会会员代表大会须有以上的会员代表出席方能召开，其决议须经到会会员代表半数以上表决通过方能生效。 1/2 1/3 2/3 3/4
B 灯笼鱼也叫灯眼鱼，是一类身体能发光的小型鱼类。灯笼鱼身体上的发光器官起源于。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 皮肤 眼睛
B 诗句“开辟荆榛逐荷夷，十年始克复先基”反映的历史事件是。来源：《郑成功与台湾》（厦门大学出版社2003年版） 戚继光抗倭 郑成功收复台湾
C 障碍类器械是古代战争中用于阻止和迟滞敌方行动的器械，尤其对于具有一定的杀伤效能。来源：《图说中国古代兵器与兵书》（世界图书出版西安公司2007年版） 弓箭手 斥候 骑兵
C 1980年10月22日，中国第一条彩色电视机生产线在无线电厂建成，并举行试生产开工仪式。这条彩电生产线是从日本胜利公司引进，并参照中国实际情况而设计的。这条彩色电视机生产线的建成，标志着中国大批量生产彩色电视机的开始。 上海 四川 天津 浙江
B 反电信网络诈骗专用号码是。 110 96110
B 随着水利发电的兴起，电站、水库在很多地方建成。在修建这些工程的时候，会考虑到专门为鱼类设计无障碍通道，以供它们畅游通过。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
C 《中华人民共和国国家通用语言文字法》所称的国家通用语言文字是。 普通话和简体字 普通话和规范汉字 汉语和汉字
B 利用压缩气体做动力的喷火器在喷火后，枪管是冷的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
B 数十亿年前，在地球温暖的海洋中，孕育了第一种生命类型，即生命。来源：《细胞总动员》（科学普及出版社2020年版） 单细胞 多细胞
B 汉阙，是汉代地建在城门或建筑群大门外表示威仪等第的建筑物。来源：《中国大百科全书（考古学）》（中国大百科全书出版社2002年版） 单个 成对
A 黄帝是创造联合体的最高军事首长的代表，他开创了集审判权、祭祀权、军事指挥权于一身的先例。来源：《中国军事通史》（军事科学出版社1998年版） 氏族 部落
B 《中华人民共和国刑事诉讼法》规定，审判的时候被告人不满十八周岁的案件，审理。 不公开 可以公开
B 导弹作为一种用于实战的杀伤性武器登上历史舞台，是在期间。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 第一次世界大战 第二次世界大战
A 安全生产监督管理部门和负有安全生产监督管理职责的有关部门不得越级上报事故情况。 正确 错误
B 电子烟中的尼古丁，也是成瘾物质，过量摄入可能危及生命。 烟杆 烟液 雾化器
A 李白《梦游天姥吟留别》中的天姥山位于。 四川广安 江西九江 浙江杭州 浙江绍兴
A 鸳鸯雌雄的特征非常明显，古人以“”命名雄鸟。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 鸯 鸳
A 铈是一种元素。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 稀土 非金属
C 中央处理器（CPU）中的是整个计算机的指挥中心，用来存放数据和程序，它按照人们预先设定的操作步骤，控制计算机的各部件，实现有条不紊地自动工作。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 存储器 控制器 软件 输入设备
C 因生产安全事故受到损害的从业人员，除依法享有工伤保险外，依照有关民事法律尚有获得赔偿的权利的，提出赔偿要求。 无权 有权 经协商可以
C 党组织在纪律审查中发现党员严重违纪涉嫌违法犯罪的，原则上先。 作出党纪处分决定，并按照规定给予政务处分后，再移送有关国家机关依法处理 函询问责，让领导干部讲清楚；作出党纪处分决定 函询问责，让领导干部讲清楚；移送行政机关、司法机关处理 移送行政机关、司法机关处理；作出党纪处分决定
B 中国共产党建立初期，主要精力放在。来源：《中国共产党的七十年》（中共党史出版社1991年版） 发动工人运动 发展党的组织 开展军事斗争 解决农民问题
A 刺猬为动物。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 杂食性 肉食性
B 中华人民共和国国旗设计者为。 曾联松 林徽因 梁思成
B 中国共产党第一次全国代表大会决定设立作为中央的临时领导机构。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 中央局 中央执行委员会 中央政治局
B 脉冲多普勒雷达是工作在脉冲波形下的一种多普勒雷达，其工作原理是对脉冲列信号进行频谱分析，并对其单根谱线进行滤波，以测得目标的速度和距离。来源：参见《国防科技奥秘》（山东科学技术出版社2013年版） 径向 轴向
C 世界技能大赛由世界技能组织举办，每年举行一届。 一 三 两
A 鲍鱼是营养丰富的海鲜，它的贝壳可以做中药。它属于。 甲壳动物 软体动物 鱼类
A 公元前307年，为了对付北方胡人的袭扰，开始“胡服骑射”，穿少数民族短而紧的服装，练习骑马射箭，组建了中原地区第一支骑兵部队。来源：《中国古代兵制》（商务印书馆1998年版） 秦惠文王 赵武灵王
B 无民事行为能力人或者限制民事行为能力人需要法律援助的，可以由其法定代理人代为提出申请。法定代理人侵犯无民事行为能力人、限制民事行为能力人合法权益的，其他法定代理人或者可以代为提出法律援助申请。 朋友 近亲属
C 董必武同志的诗句“烟雨迷蒙访旧踪”访的是浙江嘉兴。 东湖 南湖 太湖 西湖
A 选择词语的正确词形。 宏篇巨制 鸿篇巨制
D 我国的新华通讯社（简称新华社）脱胎于江西瑞金的报社，1932年开始向国内发布新闻。 新中华 瑞金 红军 红色中华
A 在“两弹一星”功勋奖章获得者中，被誉为“中国原子弹之父”的是。其妻子何泽慧是杰出的核物理学家，夫妻二人被称为中国的“居里夫妇”。 朱光亚 郭永怀 钱三强
A 广西边境旅游试验区的设立，旨在通过强化政策集成和制度创新，推进沿边重点地区全域旅游发展，打造边境旅游目的地，对全国旅游业的改革创新发挥先行示范作用。 东兴 崇左 百色 防城港
C 《个人所得税专项附加扣除暂行办法》规定纳税人的住房租金专项附加扣除标准有档。 一 三 二 四
A 补全唐代诗人王维《冬晚对雪忆胡居士家》诗句：隔牖（yǒu）风惊竹，。来源：《钱锺书选唐诗》（人民文学出版社2020年版） 开门雪满山 柴门闻犬吠
A 新中国第一部关于科学技术的法律是1993年颁布实施的。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 《中华人民共和国促进科技成果转化法》 《中华人民共和国科学技术进步法》 《中华人民共和国自然科学奖励条例》
B 遇到自然灾害时，核武器会意外爆炸吗？来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 不会 会
B 壁虎无法在水上漂浮，这种说法是的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
D 为纪念抗日英烈命名的左权县在省。 安徽 山东 山西 陕西
C 我们看到的色彩斑斓的海底珊瑚，是因为珊瑚体内通常都有大量共生。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 珊瑚藻 色素藻 虫黄藻
A 自秦始皇二十六年统一天下，到秦始皇三十七年去世，一直是数十万秦军主力的统帅，曾先后“暴师于外十余年”“威振匈奴”，深得秦始皇信任。来源：《中国军事通史》（军事科学出版社1998年版） 王翦 蒙恬
B 大熊猫冬眠的习性。 有 没有
A 一直生活在干净环境中的孩子，一旦接触污染严重的环境，哮喘发病率会猛增。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
C 人类最早认识自然规律使用的研究方法是。 推理法 比较法 观察法 试错法
A 党的历史上第一次明确提出无产阶级在民主革命中的领导权和工农联盟问题的是。 中共一大 中共三大 中共二大 中共四大
A 纳税人在中国境内接受学历（学位）继续教育的支出，在学历（学位）教育期间按照每月元定额扣除。 400 500 600 700
A 迫击炮是用座钣承受后坐力的火炮，主要用于歼灭压制有生力量和技术兵器，破坏工事和铁丝网等障碍物，一般由炮身、座钣、炮架和瞄准装置等组成。来源：《国防科技奥秘》（山东科学技术出版社2013年版） 曲射 直射
B “不似天涯，卷起杨花似雪花”出自代苏轼的《减字木兰花·立春》。 元 唐 宋 明
A 《中华人民共和国刑事诉讼法》规定，适用简易程序审理案件，对可能判处三年有期徒刑以下刑罚的，可以组成合议庭进行审判，也可以由独任审判。 人民陪审员一人 审判员一人
B 对违法行为当事人拒不执行安全生产行政执法决定的，负有安全生产监督管理职责的部门应依法申请公安机关强制执行。 正确 错误
B 补全唐代诗人孟浩然《过故人庄》诗句：待到重阳日，还来就。来源：参见《全唐诗》第一百六十卷（北京阅览文化传播有限公司2022年版） 茱萸 菊花
A 比目鱼的双眼天生就长在同一侧吗？来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 不是 是
B 根据《中华人民共和国民法典》，以动产抵押的，抵押权自时设立。 抵押合同生效 抵押合同设立
D 人们很早就将刺刀用于战争。在中国，早在，对战的双方就在铁铳上安装矛头用于刺杀。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 唐代 宋代 明代 清代
C 从20世纪50年代后期开始，以极大热情投入中国空间事业的创建工作，主持了中国第一颗人造卫星的总体方案制定与实施，1999年获中共中央、国务院、中央军委追授的“两弹一星”功勋奖章。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 赵九章 钱学森 黄纬禄
B 在“两弹一星”功勋奖章获得者中，为中国核弹、导弹和卫星研制工作均作出巨大贡献的著名力学家、应用数学家、空气动力学家是。 任新民 邓稼先 郭永怀 陈芳允
A 黄山山体主要由构成。这种岩石呈大块却没有层次，质地坚硬，耐酸碱侵蚀、耐风化作用，但易断裂，有“岩石之王”的美誉。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 变质岩 沉积岩 花岗岩
B 据《新唐书》所载：武举产生于执政时期，考试的内容主要是武力才艺。来源：《中国古代军旅百态》（东方出版中心1998年版） 朱元璋 李世民 武则天 秦始皇
A 2014年11月8日，国家主席习近平在“加强互联互通伙伴关系”东道主伙伴对话会上的讲话指出，如果将“一带一路”比喻为亚洲腾飞的两只翅膀，那么就是两只翅膀的血脉经络。来源：习近平2014年11月8日在“加强互联互通伙伴关系”东道主伙伴对话会上的讲话 互利共赢 互学互鉴 互联互通
A 中国河北省出土的“长信宫灯”，甘肃省出土的“十二枝灯”都是出自代的铜灯。来源：《中国大百科全书（考古学）》（中国大百科全书出版社2002年版） 唐 汉
C 以下与“七夕”有关的诗句是。 两情若是久长时，又岂在朝朝暮暮 借问酒家何处有？牧童遥指杏花村 春城无处不飞花，寒食东风御柳斜 爆竹声中一岁除，春风送暖入屠苏
C 以下诗句由王勃所作的是“”。 君自故乡来，应知故乡事。 海上生明月，天涯共此时。 海内存知己，天涯若比邻。 红豆生南国，春来发几枝。
B 安全生产举报投诉电话号码是。 12119 12315 12350
A 家庭栽培的白萝卜之所以出现（劈腿）分叉现象，是因为本应该竖直生长的根受到了阻碍。来源：《图解家庭养花和阳台种菜》（中国华侨出版社2016年版） 正确 错误
B 《黄河大合唱》创作于时期。 抗日战争 抗美援朝战争 解放战争
B 同一只手的指甲生长速度是不一样的，一般手指越长，指甲长得越快。来源：《十万个为什么》（第六版），上海世纪出版股份有限公司少年儿童出版社2014年版 正确 错误
D 老电影数字修复包括和。 人工修复、电脑修复 画面修复、声音修复 综合修复、个别修复 软件修复、硬件修复
D 根据《中华人民共和国密码法》，国家采取多种形式加强密码安全教育，将密码安全教育纳入，增强公民、法人和其他组织的密码安全意识。 九年义务教育体系和国民教育体系 公务员教育体系和成人教育体系 国民教育体系和公务员教育培训体系 成人教育体系和九年义务教育体系
C 美国科学家发明了避雷针，安装在建筑物的高处，通过导线引入地下。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 富兰克林 爱迪生 莫尔斯
A 小全张是将一套（包括一套几组）邮票集中印在一起，形成独特的小张邮票，其邮票图样、面值和票幅与原邮票。 完全不同 完全相同 略有差异 稍有联系
A 目前，精度最高的计时仪器是。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 机械钟 电子钟 石英钟 铯原子钟
D 国家秘密及其密级的具体范围，由分别会同外交、公安、国家安全和其他中央有关机关规定。 中共中央办公厅 中央保密委员会 中央保密委员会办公室 国家保密行政管理部门
A 国家级台风预警由低到高分别为。 蓝色-黄色-橙色-红色 蓝色-黄色-红色-橙色 黄色-橙色-红色-蓝色
C 《中华人民共和国刑法》规定，非法持有鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺以上不满五十克或者其他毒品数量较大的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 五克 五十克 十克
A 1920年3月，李大钊在组织成立马克思学说研究会。这既是中国最早的学习和研究马克思主义的团体，也为建党作了重要准备。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 中山大学 北京大学 武汉大学
B 导弹的“神经系统”是。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 制导系统 动力装置
A 成语“完璧归赵”讲述的是护送和氏璧回归赵国的故事。来源：《中国历史大辞典》（上海辞书出版社2010年版） 廉颇 李牧 蔺相如
B 反坦克手榴弹是利用金属射流来击穿装甲的，因此要求爆炸的能量分散得越开越好。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
C 中国工人运动史上持续时间最长的一次罢工是。 广州沙面工人罢工 省港大罢工 香港海员罢工
B 对非法集资协助人，由处置非法集资牵头部门给予警告，处违法所得1倍以上3倍以下的罚款；构成犯罪的，依法追究。 刑事责任 民事责任
A 计算机不是一个简单的系统，它是由很多配置组成的整体。我们看得见、摸得着的部分称为。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 硬件 软件
A 2016年，我国将“”成功发射的4月24日，设立为“中国航天日”。 东方红一号 神舟五号
C 我国宪法规定，国家通过普及理想教育、道德教育、文化教育、纪律和法制教育，通过在城乡不同范围的群众中制定和执行各种守则、公约，加强社会主义的建设。 新农村 精神文明 经济
C 《汉书·百官公卿表》记载，秦代设有专门监护部队行动的军官，即，以便随时派往部队，掌握部队的行动情况。来源：《中国军事通史》（军事科学出版社1998年版） 奉车都尉 护军都尉 驸马都尉
C 既是战国也是中国战争史上封建兼并战争出现的标志是。来源：《中国军事通史》（军事科学出版社1998年版） 晋阳之战 桂陵之战 赤壁之战
A 元杂剧《窦娥冤》的作者是。来源：《中国历史大辞典》（上海辞书出版社2010年版） 关汉卿 白朴 郑光祖 马致远
B 在军用飞机中，是装备数量最多、应用最广、发展最快的机种，并且一直是各国空军重点装备的机种。来源：《国防科技奥秘》（山东科学技术出版社2013年版） 侦察机 战斗机 轰炸机 运输机
A 补全唐代诗人王维《终南别业》诗句：行到水处，坐看云起时。来源：《钱锺书选唐诗》（人民文学出版社2020年版） 停 穷
C 成年人体内所含水分约占体重的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 10% 60% 90%
D 在昆山腔的发展中，等人对其进行了改良，改良后的昆山腔成为明代中叶至清代中叶影响最大的声腔剧种。 梁辰鱼 汤显祖 顾坚 魏良辅
A 《中华人民共和国湿地保护法》所称湿地，是指具有显著生态功能的自然或者人工的、常年或者季节性积水地带、水域，包括低潮时水深六米的海域，但是水田以及用于养殖的人工的水域和滩涂除外。 不超过 超过
A 1935年12月27日，毛泽东在陕北瓦窑堡党的活动分子会议上作题为的报告，进一步阐明了建立抗日民族统一战线的必要性和可能性。 《中国共产党在抗日时期的任务》 《中国革命战争的战略问题》 《论反对日本帝国主义的策略》 《论持久战》
A 当世仅存的野骆驼种群在中国的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 内蒙古 新疆 甘肃 青海
B 《老子》是中国历史上从军事哲学高度阐述“”作用和地位的第一家。其思想的特色之一，是主张以退为进，以柔克刚。来源：《中国军事通史》（军事科学出版社1998年版） 先发制人 后发制人
D 标志着中国共产党开始独立领导革命战争和创建人民军队的事件是。 南昌起义 广州起义 百色起义 秋收起义
B 根据《中华人民共和国行政处罚法》，地方性法规可以设定除以外的行政处罚。 没收违法所得、没收非法财物 责令停产停业 限制人身自由、吊销营业执照
C 下列哪项不属于中级人民法院管辖的第一审刑事案件。 全国性的重大刑事案件 危害国家安全、恐怖活动案件 可能判处无期徒刑、死刑的案件
B 萤火虫不仅成虫能发光，卵、幼虫、蛹也都能发光。这种说法是的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
C 共享发展理念的内涵之一是全民共享，这是就共享的而言的。来源：习近平2016年1月18日在省部级主要领导干部学习贯彻党的十八届五中全会精神专题研讨班上的讲话 内容 实现途径 覆盖面
B 选择词语的正确词形。 竭泽而渔 竭泽而鱼
B “三军可夺帅也，匹夫不可夺志也”出自。 《论语·子张》 《论语·子罕》 《论语·述而》
A 补全唐代诗人王维《阙题二首》诗句：荆溪出，天寒红叶稀。来源：参见《钱锺书选唐诗》（人民文学出版社2020年版） 白石 青鱼
A 选择词语的正确词形。 切磋 切蹉
C 《清明上河图》是中国十大传世名画之一，具有很高的历史价值和艺术价值。该画的作者是。来源：《中国历史大辞典》（上海辞书出版社2010年版） 吴道子 张择端 郎世宁
B 歌剧《江姐》是根据哪部文学作品改编的？ 小说《把一切献给党》 小说《红岩》 小说《青春之歌》
B 某公益画报未经作者小陈授权，擅自使用其若干张摄影作品，小陈发现后向法院起诉，但该公益画报的违法所得无法统计，小陈的实际损失也无法计算，根据《中华人民共和国著作权法》，人民法院可判决给予的赔偿。 五百万元以上 五百元以上五百万元以下
A 果汁饮料和果味饮料只是名称不同，实则是一回事。这样的说法是的。 正确 错误
C 1927年8月7日，中共中央在湖北汉口召开紧急会议，确定了实行土地革命和武装反抗国民党反动派的总方针，这次会议被称为。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 八七会议 古田会议 洛川会议 遵义会议
C 微观粒子，包括电子和光，都具有“”。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 波动性 波粒二象性 粒子性
B 补全唐代诗人杜甫《戏为六绝句》诗句：尔曹身与名俱灭，。来源：参见《全唐诗》第二百二十七卷（北京阅览文化传播有限公司2022年版） 不废江河万古流 粪土当年万户侯
B “风雨送春归，飞雪迎春到。，犹有花枝俏。”请补全诗句。 六出冰花滚似绵 已是悬崖百丈冰 已是黄昏独自愁 瀚海阑干百丈冰
C 1938年11月，刘少奇同志从延安赴任中原局书记途中，在河南渑池驻留工作期间，写下了提纲，并在豫西特委党训班上首次宣传。 《共产党员的修养》 《论党》 《论抗日民主政权》
B 下列牛奶，保存时间最长的是。 巴氏杀菌奶 煮沸的牛奶 生牛奶 超高温灭菌奶
A 根据《志愿服务条例》，志愿服务组织是指依法成立，以开展志愿服务为宗旨的组织。 营利性 非营利性
A 下列地名中，因著名文人得名的是。 南京桃叶渡 成都浣花溪 杭州苏公堤 青岛琅琊台
C 下列人物中以擅弹《广陵散》著称的是。 孔子 嵇康 蔡邕 阮籍
B 有的舰艇后面会拖一条奇怪的小船，它其实是。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 拖曳式鱼雷诱饵 逃生船
A 蜘蛛丝就是单纯的一根丝。该说法是的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
C 下列人群中，更容易得高脂血症。 油炸食品爱好者 素食者 运动者
A 唐代阙楼作为礼制性建筑，其最高等级为。 三出阙 二出阙 皇阙 龙凤阙
B 新军事革命，是指20世纪末期以来在世界范围内发生的一场以为核心的全面而深刻的军事革命。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 信息化 实战性
B 选择词语的正确词形。 拌脚石 绊脚石
A 公元383年，著名的爆发，这场战争不仅有效地遏制了北方少数民族的南下侵扰，也使得东晋王朝在江南的统治暂时获得稳定。来源：参见《改变历史的二十四场战争》（中华书局2017年版） 淝水之战 赤壁之战
C 5月19日为“中国旅游日”，该日源自《徐霞客游记》开篇之作：“癸丑之三月晦（公元1613年5月19日），自宁海出西门，云散日朗，人意山光，俱有喜态。” 《浙游日记》 《游天台山日记》 《游雁宕山日记》
A “尽道隋亡为此河，至今千里赖通波”中的“此河”是指。 大运河 淮河 长江 黄河
B 第一个明确承认台湾及其附属岛屿为中国领土的国际文件是。 《开罗宣言》 《波茨坦公告》
B 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 出其不意 出奇不意
B 《中华人民共和国社会保险法》第十二条第一款规定，用人单位应当按照国家规定的本单位的比例缴纳基本养老保险费，记入基本养老保险统筹基金。 所有收入总额 缴费职工工资总额 职工工资总额 营业额总额
C 我国科学家屠呦呦提取了中药成分用于抗疟疾，因而获得了2015年诺贝尔生理学或医学奖。 氯喹 胰岛素 青蒿素 青霉素
B 全国防灾减灾日是经中华人民共和国国务院批准而设立，自2009年起，每年为全国防灾减灾日。 3月12日 5月12日 8月12日
A “子午觉”是睡眠养生之法。其中的“子时”和“午时”分别指的是。 20时—22时、11时—13时 20时—23时、8时—11时 23时—1时、11时—13时 23时—1时、8时—10时
D 皖南事变后，重建后的新四军军部在苏北成立。 南京 扬州 盐城 镇江
A 1992年5月22日联合国政府间谈判委员会就气候变化问题达成的公约，是世界上第一个为全面控制二氧化碳等温室气体排放，以应对全球气候变暖给人类经济和社会带来不利影响的国际公约，也是国际社会在应对气候变化问题上进行国际合作的基本框架。 《生物多样性公约》 《联合国气候变化框架公约》
A 《三国志》作者陈寿评价“终能总御皇机，克成洪业者，惟其明略最优也”。来源：参见中国社会科学词条库 刘备 孙权 曹操
A “儿童散学归来早，忙趁东风放纸鸢”描写的是的情景。 初夏 早春 晚春 晚秋
B 长江上第一座由中国自行设计和建造的双层式铁路、公路两用桥梁，在中国桥梁史和世界桥梁史上具有重要意义，是中国经济建设的重要成就、中国桥梁建设的重要里程碑，具有极大的经济意义、政治意义和战略意义，有“争气桥”之称。 九江长江大桥 南京长江大桥 武汉长江大桥
B 根据我国专利法，申请人在被授予专利权之前其专利申请。 不可以撤回 可以随时撤回 在一定期限内可以撤回
A 《中国共产党章程》总纲指出，是我们党执政兴国的第一要务。 发展 改革 稳定
B 《国民营养计划（2017－2030年）》在“吃动平衡行动”中提出广泛开展“三减三健”专项行动，即：减盐、减油、减糖，健康口腔、健康体重、健康骨骼。目前，我国健康成人每人每天适宜的烹调油摄入量为。 25～30克 5～10克 60～80克
B 根据《边境旅游暂行管理办法》，边境旅游是指经批准的旅行社组织和接待的公民，从指定的边境口岸出入境，在双方政府商定的区域和期限内进行的旅游活动。 我国及毗邻国家 集体 需要亲友提供担保 个人
A 可致敌聋瞎的，是专用于对敌方雷达、电子制导系统和无线电通信设备等设施进行电子侦察、电子干扰或攻击的飞机的总称。来源：《国防科技奥秘》（山东科学技术出版社2013年版） 侦察机 军用无人机 电子战飞机
A 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 陷井 陷阱
C 刘禹锡的诗句“芳林新叶催陈叶，流水前波让后波”歌颂的是。 坚持不懈的拼搏精神 无私奉献的奋斗精神 筚路蓝缕的建设精神 自我革新的担当精神
B 变脸是剧中的绝活。 京 川 豫
C 下列选项中，不属于可见光隐身技术手段的是。来源：《国防科技奥秘》（山东科学技术出版社2013年版） 伪装网（幕） 伪装遮障 涂料迷彩 红外隐身
B 瓦斯的主要成分是烷烃，其中以甲烷为主，通常是无色无味的，但有时可以闻到类似的气味。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 橙子 臭鸡蛋 苹果
D 中国首个入选世界非物质文化遗产的节日是。 中秋节 清明节 端午节 重阳节
D 保守国家秘密的工作，实行积极防范、突出重点、的方针，既确保国家秘密安全，又便利信息资源合理利用。 严格管理 依法管理 依规管理 审慎管理
A 下列选项中，《》出自《伊索寓言》，生动地诠释了乌鸦的智慧。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 七只乌鸦 乌鸦喝水
D 电影根据茅盾的同名小说改编，由水华执导，谢添、于蓝等人主演，描绘了一幅20世纪30年代遭受战乱冲击的江南某小镇的生活图景。 《小城之春》 《林家铺子》 《马路天使》 《骆驼祥子》
A 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 川流不息 穿流不息
B 1959年10月1日，在国庆10周年阅兵式上，“”检阅车首次亮相国庆阅兵式。 东风牌 红旗牌 解放牌
B 《黄鹤楼送孟浩然之广陵》中的“广陵”指今江苏省市。 南京 常州 扬州 无锡
B 根据《志愿服务条例》，志愿服务组织安排志愿者参与可能发生人身危险的志愿服务活动前，应当为志愿者购买相应的。 人身意外伤害保险 健康保险 养老保险
A 王安石的名句“不畏浮云遮望眼”的下一句是“”。 两山排闼送青来 尚疑身属半山园 自缘身在最高层 闻说鸡鸣见日升
A 臭氧是氧气的同素异形体，主要分布在地球周围约10-50km的高空中，保护地球不被过度照射。在较高的浓度并较长时间处于臭氧环境中，会对人体产生危害。 紫外线 红外线
B 补全唐代诗人杜甫《登岳阳楼》诗句：吴楚东南坼（chè），乾坤浮。来源：参见《钱锺书选唐诗》（人民文学出版社2020年版） 日夜 日月
C 补给舰提供补给的方式一般有纵向补给、横向补给和垂直补给三种。补给是目前应用最多、最广的一种补给方式。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 垂直 横向 纵向
A 每年的4月22日为世界日。 低碳 地球 环境
A 孩子正处在生长发育的阶段，所以他们的指（趾）甲长得比较快。来源：《十万个为什么》（第六版），上海世纪出版股份有限公司少年儿童出版社2014年版 正确 错误
A 民事强制执行对象被执行人的财产或行为，不包括被执行人及其扶养家属的生活必需费用和物品，对被执行人的人身不得采取强制措施；当事人申请执行与法院依职权主动执行相结合；强制执行与说服教育相结合；法院执行与有关单位、个人协助执行相结合。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 仅限于 包括但不限于
B 公元前707年秋，周桓王亲率联军讨伐郑国。郑庄公率军坚决反击，双方在繻（xū）葛（今属河南长葛）遭遇，郑军以“鱼丽之阵”击败周天子率领的联军，史称繻葛之战。来源：参见《改变历史的二十四场战争》（中华书局2017年版） 周、陈、蔡、卫 晋、秦、楚、魏
B 选择正确的读音。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 蓓蕾bèiléi 蓓蕾bèilěi
D 如果你接到自称某电商平台客服打来的电话，对方说你以前注册了网络贷款信息，现需要注销，否则将影响征信，对方要求添加QQ好友，指导你进行注销操作，正确的做法是。 在对方提供的平台输入自己的银行卡号和密码 挂掉对方电话，拨打110或辖区派出所电话报警 按照对方要求加对方为QQ好友 按照对方要求在各网贷平台进行操作
B “衣带渐宽终不悔，为伊消得人憔悴”出自。 柳永《蝶恋花》 王国维《人间词话》 苏轼《定风波》
B 人类细胞世界的能源工厂是，它提供的能量支撑着细胞内各个组件的运转。来源：《细胞总动员》（科学普及出版社2020年版） 溶酶体 线粒体 高尔基体
B 与其他五大山系（岷山、邛崃、凉山、大相岭和小相岭山系）的大熊猫相比，大熊猫被科学界公认为大熊猫的新亚种。 祁连山 秦岭
A 以下选项中，被视为“化工原料之母”的是。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 乙醇 煤 甲醇
D 《中国居民膳食指南（2022）》建议：天天吃水果，保证每天摄入的新鲜水果，果汁不能代替鲜果。 100～200克 200～350克 50克以内 50～100 克
D 中国古代以农业立国，农业讲究时令节气，春耕、夏耘、秋收、冬藏，下列诗词和时令节气相关的是。 但愿人长久，千里共婵娟 借问酒家何处有，牧童遥指杏花村 月上柳梢头，人约黄昏后 独在异乡为异客，每逢佳节倍思亲
B 人体的免疫系统是记忆性的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 有 没有
D 1935年12月9日，北平学生举行声势浩大的抗日游行，遭到国民党军警镇压，由此开始的一二·九运动迅速波及全国。一二·九运动标志着。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 中国人民局部抗战的开始 中国人民抗日战争进入全民族抗战的新时期 中国人民抗日救亡运动新高潮的到来 抗日民族统一战线的形成
B 生产经营单位的是本单位安全生产第一责任人，对本单位的安全生产工作全面负责。 主要负责人 安全管理人员 技术总监
B 1979年11月，在邓小平亲自主持下，起草小组成立。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 《关于建国以来党的若干历史问题的决议》 《关于建立老干部退休制度的决定》
D 2015年，中国科学家屠呦呦获得了诺贝尔生理学或医学奖，这是我们中国人的骄傲。在我国古代，也有一项世界医学史上的创举——麻沸散。它问世于。 明朝 春秋战国时期 汉朝 秦朝
B 下列词语字形正确的是。来源：参见《现代汉语词典》（商务印书馆2016年版） 弛援 驰援
B 在古琴记谱法中，由唐末琴家曹柔创立的是对文字谱记谱法的一次重大改革，其特点为：“字简而义尽，文约而音赅”。 二四谱 减字谱 工尺谱
A 下列词形正确的是。来源：《现代汉语词典》（商务印书馆2016年第7版） 火中取栗 火中取粟
D 著名的《观鸟捕蝉图》来自唐代墓葬。 懿德太子墓 房龄大长公主墓 永泰公主墓 章怀太子墓
C 位于福建省泉州市开元寺内的，为我国现存最高的一对宋代石塔，是泉州古城的独特标志和象征。 东西塔 白塔 雷峰塔
B 1987年4月，中葡两国政府正式签署关于澳门问题的联合声明，宣布中国政府将于年12月20日对澳门恢复行使主权。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 1997 1999
A 唐代是中国古代诗歌发展的鼎盛时期。“飞流直下三千尺，疑是银河落九天”体现了李白诗歌的风格。 古典主义 浪漫主义 现代主义 现实主义
A 根据《中华人民共和国社会保险法》，个人跨统筹地区就业的，其基本医疗保险关系，缴费年限累计计算。 不随本人转移 随本人转移
A 约公元前4000年至公元前3300年，河姆渡文化的石器多通体磨光，出现了扁平长条石锛（bēn），穿孔石斧、长方形双孔石刀和石纺轮。来源：《中国大百科全书（考古学）》（中国大百科全书出版社2002年版） 早期 晚期
B 我国宪法规定，全国人民代表大会由省、自治区、直辖市、和军队选出的代表组成。 各社会团体 各行业协会 少数民族地区 特别行政区
A 提出“天下兴亡，匹夫有责”的思想家是。 王夫之 顾炎武 黄宗羲 龚自珍
A 巡航式导弹亦称飞航式导弹，是依靠喷气发动机的推力和弹翼的气动升力，以巡航状态在大气层飞行的导弹。来源：《军事理论教程》（第二版）（上海交通出版社2016年版） 内 外
B 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 食不果腹 食不裹腹
A 劳务派遣单位应当对被派遣劳动者进行必要的安全生产教育和培训。 正确 错误
B 唐代著名诗人，与贾岛齐名，人称“郊寒岛瘦”，代表作有《游子吟》等。 孟郊 杜甫 王勃 韦庄
C 新中国成立后，我国为发挥各族人民当家作主的积极性，发展平等、团结、互助的社会主义民族关系，巩固国家的统一，促进全国社会主义建设事业的发展而实行的基本政治制度是。 基层群众自治制度 政治协商制度 民族区域自治制度 民族团结
B 根据《中华人民共和国突发事件应对法》，突发事件应对工作实行为主、预防与应急相结合的原则。 应急 救援 预防
A 中国最大的岛屿是。 台湾岛 崇明岛 海南岛 涠洲岛
A 消费者在某些特定的商品交易合同成立生效、支付价款取得商品后，依法或依约定在一定期限内享有的解除合同并退还货物的权利，叫消费者后悔权。又称消费者反悔权、无理由退货制度。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 无条件 有条件
B 长颈鹿属于鹿类，这种说法是的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
A 一般来说，可见光的颜色不同，波长也就不同。黄光的波长范围为570～600纳米，处于人眼较为敏感的波段，同时，黄色又属于系，因此成为路灯灯光颜色的理想选择之一。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 冷色 暖色
A 一般认为，民歌的体裁可分为号子、山歌、三大类。 小调 田歌 长歌
B 中国四大名面之一的，也是武汉人过早（武汉人将吃早餐叫做“过早”）的首选小吃。 凉面 热干面 豆腐面
A 1978年12月13日，邓小平在中央工作会议闭幕会上作题为的重要讲话。这篇讲话是解放思想、开辟新时期新道路的宣言书，实际上成为随后召开的党的十一届三中全会的主题报告。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 《坚持四项基本原则》 《解放思想，实事求是，团结一致向前看》 《高举毛泽东思想旗帜，坚持实事求是的原则》
A 新精神活性物质（NPS）也被称为“策划药”“实验室毒品”，是指未被国际公约管制，但存在滥用，并会对公众健康带来威胁的物质。具有与管制毒品相似或者更强的兴奋、致幻、麻醉等效果，已成为继传统毒品、合成毒品后全球流行的“”。 新型毒品 第三代毒品 第四代毒品
A 涉密人员离岗离职应。 实行脱密期管理 接受保密教育 接受保密监督 经领导批准
C 一些材料在温度降到足够低时，电阻会突然降为零，它们叫作。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 导体 绝缘体 超导体
A 唐代诗人杜甫诗句“痛饮狂歌空度日，飞扬跋扈为谁雄”赠的是。来源：参见《钱锺书选唐诗》（人民文学出版社2020年版） 李白 贺知章
D 明末清初学者黄宗羲认为西方的几何学来源于的勾股之学。 《九章算术注》 《周髀算经》 《孙子算经》 《梦溪笔谈》
A 海洋热浪是指在一定海域内发生的日海表温度至少连续超过当地季节阈值的事件，其持续时间可达数月，空间范围可延伸至数千公里。 3天 5天 7天
B 疟疾的病原体是。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 按蚊 疟原虫
D 根据《中华人民共和国土地管理法》，编制国土空间规划应当坚持优先，绿色、可持续发展，科学有序统筹安排生态、农业、城镇等功能空间，优化国土空间结构和布局，提升国土空间开发、保护的质量和效率。 发展 生态 科学 经济
D 2018年11月5日至10日，首届中国国际进口博览会在惊艳亮相。举办进博会是中国推动新一轮高水平对外开放的重大决策，是中国主动向世界开放市场的重大举措。来源：《习近平新时代中国特色社会主义思想学习问答》（学习出版社、人民出版社2021年版） 上海 南京 厦门 杭州
D 毛泽东的词句“往事越千年，魏武挥鞭，东临碣石有遗篇”，“遗篇”指的是魏武帝曹操的。 《短歌行》 《观沧海》 《长歌行》 《龟虽寿》
A 从业人员发现事故隐患或者其他不安全因素，应当向现场安全生产管理人员或者本单位负责人报告；接到报告的人员应当及时予以处理。 在12小时内 在24小时内 立即
A 我们现在常说的机枪，一般指配有枪架或枪座，实施连发射击的自动武器。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 不能 能
A 蚊子叮人时，会先将唾液注入人体内。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
A 选择正确的读音。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 瓜熟蒂dì落 瓜熟蒂tí落
B 天问一号火星探测器通过运载火箭发射。 长征五号遥四 长征四号乙
B 将闲置的QQ、微信账号出租给他人使用，这种做法是的。 正确 错误
C 地球是一个两极稍扁，赤道略鼓的椭圆球体。 不规则 标准 规则
A 我国宪法规定，中华人民共和国的国家机构实行的原则。 民主集中制 议行合一 领导负责制
C 在紫禁城中，三希堂曾是清朝乾隆皇帝读书的地方。 乾清宫 养心殿 景阳宫
A “岁不寒，无以知松柏；事不难，无以知君子。”出自。 《劝学》 《孟子》 《春秋》 《荀子》
A 春秋战国是中国军事著作发展的黄金时代，先后产生了《孙子》《吴子》《司马法》《孙膑兵法》《尉缭子》《六韬》等一大批军事著作，形成了中国古代军事著作繁荣发展的高潮。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 第一次 第二次
A 2019年，为进一步明确体育强国建设的目标、任务及措施，充分发挥体育在全面建设社会主义现代化国家新征程中的重要作用，制定。 《体育强国建设纲要》 《全民健身条例》 《全民健身计划纲要》
C 有一种植物，它的叶子在植物界中有“超级寿星”之称，这种植物是。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 文竹 椰子树 百岁兰 荷花
B 哮喘的病变位置在。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 支气管 鼻腔或口腔
B 太阳系中已知有8颗行星，依照与太阳的距离由近到远的顺序，分别为、木星、土星、天王星和海王星。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 水星、地球、火星、金星 水星、火星、地球、金星 水星、金星、地球、火星
D 流传于山东半岛地区的地方戏曲剧种，由民间说唱“本肘鼓”演变而成，距今已有200余年历史，具有浓郁的地方特色和独特的艺术魅力。 京剧 昆曲 柳腔 豫剧
B 1907年，詹天佑主持修建，这是我国第一座完全由中国人自行设计施工建成的越岭铁路隧道。 八达岭隧道 武胜关隧道 狮球岭隧道 秦岭隧道
A 演员为完成本演出单位的演出任务进行的表演为职务表演，演员享有表明身份和保护表演形象不受歪曲的权利，其他权利归属由当事人约定。当事人没有约定或者约定不明确的，职务表演的权利由享有。 演出单位 演员
A 新中国制定的第一部法律是。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 《中华人民共和国婚姻法》 《中华人民共和国宪法》 《中华人民共和国工会法》 《中国人民政治协商会议共同纲领》
C 根据《国家湿地公园管理办法》，国家是指以保护湿地生态系统、合理利用湿地资源、开展湿地宣传教育和科学研究为目的，经国家林业局批准设立，按照有关规定予以保护和管理的特定区域。 小微湿地 湿地公园 自然保护区
D 以坦克为基本装备，主要遂行地面突击任务的兵种是。来源：《军事理论教程》（第二版）（上海交通出版社2016年版） 步兵 炮兵 装甲兵 防空兵
A 在人类历史上，使用时间最悠久的能源形式是。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 化石能源 核能 生物能源
A 2016年9月，500米口径球面在贵州平塘落成启动。 太阳望远镜 射电望远镜 折反射望远镜 空间望远镜
D 1935年12月，中共中央在上确定了抗日民族统一战线的策略方针。 八七会议 十二月会议 洛川会议 瓦窑堡会议
B 党的十九大报告指出，伟大斗争，伟大工程，伟大事业，伟大梦想，紧密联系、相互贯通、相互作用，其中起决定性作用的是。 中华民族复兴的伟大梦想 中国特色社会主义伟大事业 党的建设新的伟大工程
B 作为一项军事技艺，在古代广泛用于攻战与射礼，不但军人需要练习，在西周时，要取得“士”的身份，也必须掌握它。来源：《中国古代军旅百态》（东方出版中心1998年版） 射箭 角抵 蹴毬
A 地名应当保持。未经批准，任何单位和个人不得擅自决定对地名进行命名、更名。 永久不变 相对稳定 经常变更
B 根据《中华人民共和国民法典》，是出租人根据承租人对出卖人、租赁物的选择，向出卖人购买租赁物，提供给承租人使用，承租人支付租金的合同。 租赁合同 融资租赁合同
B 决定嫦娥五号月球探测器着陆地点的是。 地面工作人员 嫦娥五号月球探测器的设计人员 嫦娥五号月球探测器自己
C 中国古典文学理论名著《文心雕龙》的作者是。来源：《中国历史大辞典》（上海辞书出版社2010年版） 刘勰 刘祯 嵇康 阮籍
B 长江三峡是瞿塘峡、西陵峡和的总称。 巫峡 巴雾峡 滴翠峡 龙门峡
B 一个健康的成年人一次献血200—400毫升，引起贫血。 不会 会
A 选择词语的正确词形。 一刹那 一霎那
B 计算机上传数据的速度又被称作网络带宽，有时候它也会影响到我们对上网速度的主观感受。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 上行 下行
D 1944年4月，毛泽东在延安高级干部会议上作的讲演，传达中央政治局关于研究党的历史经验应取何种态度等几个重要问题的结论，并总结了抗日战争的经验。 《反对党八股》 《学习与时局》 《新民主主义论》 《论持久战》
B 非法集资人、非法集资协助人不能同时履行所承担的清退集资资金和缴纳罚款义务时，先。 清退集资资金 缴纳罚款义务
B “故人西辞黄鹤楼，烟花三月下扬州”中的“故人”指的是。 孟浩然 李白 杜甫 王维
A 禁止利用其他商品或者服务的广告、公益广告，宣传烟草制品名称、商标、包装、装潢以及类似内容。 正确 错误
B 建安元年（公元196年），曹操将汉献帝挟持到河南，就此形成“挟天子以令诸侯”的态势。来源：参见《改变历史的二十四场战争》（中华书局2017年版） 洛阳 许昌
A 遇到电梯事故时，下列做法错误的是。 电梯急坠时，将背部和头部紧贴内墙、弯曲膝盖、提起脚跟 等待救援时，不能强行推开电梯门或攀爬紧急出口，以免坠入井道 被困电梯时容易窒息，应想办法尽快打开电梯门 被困电梯时，用紧急装置向外求援或间歇性拍打电梯门呼救
A 香港特别行政区法院对国防、外交等国家行为无管辖权。 正确 错误
C 大熊猫的感官中，相对较弱。 听觉 嗅觉 视觉
A “菠菜网站”即博彩网站，是进行非法赌博所利用的网络平台。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 正确 错误
B 严禁城镇居民、工商资本等下乡利用农村宅基地建设别墅大院和私人会馆。 正确 错误
A 补全唐代诗人王维《归嵩山作》诗句：荒城临古渡，满秋山。来源：《钱锺书选唐诗》（人民文学出版社2020年版） 落叶 落日
C 1967年6月17日，中国第一颗氢弹爆炸成功，中国成为世界上第个成功研制氢弹的国家。 2 3 4 5
A 白鹤滩水电站投产发电后，金沙江下游四座巨型梯级电站总装机容量达到4646万千瓦，相当于个三峡电站。 一 两
B 补全唐代诗人王维《终南山》诗句：欲投人处宿，隔水问。来源：《钱锺书选唐诗》（人民文学出版社2020年版） 摆渡 樵夫
B 防止黄曲霉毒素污染食品的首要措施是。 加热破坏毒素 注意食品防霉 用加碱水洗被污染的食物
C 冬奥会上的冬季两项比赛项目起源于斯堪的纳维亚半岛，由远古时代的演变而来。 滑雪狩猎 越野滑雪 高山滑雪
B 世界上第一个通讯社创办于1835年，是西欧各国报纸迅猛发展时期，由法国人哈瓦斯创办，称哈瓦斯社，即的前身。 塔斯社 欧洲通讯社 法新社 法联社
A “六度分割理论”的结论是指在人际交往的脉络中，联系世界上任何两个陌生人只需要个中间人。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 3 6 9
C 1942年，延安文艺座谈会结束约一个星期，亲自到鲁艺给师生们做演讲。他号召鲁艺人走出“小鲁艺”，到“大鲁艺”去，到人民中间去，到火热的斗争中去。 周恩来 彭德怀 毛泽东
C 根据《中华人民共和国人民防空法》，人民防空疏散必须根据发布的命令实施，任何组织不得擅自行动。 军队 国家 省人民防空办公室
C 唐朝上元初年（公元760年），陆羽隐居苕溪（今浙江湖州），撰成三卷，成为世界上第一部茶叶专著。 《茶曲》 《茶经》 《茶谱》 《茶道》
A 补全唐代诗人杜甫《旅夜书怀》诗句：飘飘何所似，天地一。来源：参见《钱锺书选唐诗》（人民文学出版社2020年版） 孤舟 沙鸥
C 《海南自由贸易港建设总体方案》指出，优化税收政策安排。从本方案发布之日起，对注册在海南自由贸易港并实质性运营的鼓励类产业企业，减按征收企业所得税。 14% 15% 16%
B 简牍是中国古代用制成的书写材料，流行于东周至魏晋时期（约公元前5世纪至公元3世纪）。来源：《中国大百科全书（考古学）》（中国大百科全书出版社2002年版） 竹、木 纸 绢
A 警车、消防车、救护车、工程救险车执行紧急任务时，其他车辆和行人在确保安全的前提下，应当让行。 正确 错误
B 一般而言，疾病可分为传染病和非传染病。其中，的患病原因更为复杂。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 传染病 非传染病
B 火箭这个名字最早出现在，兵家曾在多次战役中用过以火箭为主要武器的火攻法。来源：《图说中国古代兵器与兵书》（世界图书出版西安公司2007年版） 三国时期 南宋时期 隋唐时期
A 在乐谱的结尾处有一细一粗的两条竖线来表示乐曲的结束，叫作。来源：《音乐实用教程》（西南师范大学出版社2017年版） 小节 终止线
A 《左传》在治军问题上主张德、并重，即把礼作为道德手段，法作为强制手段，用来经武治军。来源：《中国军事通史》（军事科学出版社1998年版） 仁 刑
C 祖冲之是中国南北朝时期的数学家和天文学家，他在数学方面的突出贡献是将圆周率的精确度计算到小数点后第7位，也就是在3.1415926和3.1415927之间。这一成就比欧洲早了多年。 1000 300 600
C 下面选项不是霾主要来源的有。 工业生产 汽车尾气 海水蒸发 火力发电
A 作战模拟是拟制作战计划、验证作战方案、论证武器装备和实施军事训练等的重要辅助手段，与实际作战百分之百符合。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
B 关于处理个人信息，下列说法错误的是。 应当保证个人信息的质量 应当遵循合法、正当、必要和诚信原则 应当采取对个人权益影响最小的方式 通过误导、欺诈、胁迫等方式处理个人信息
D 我国的海洋国土包括、毗连区、专属经济区、大陆架等，面积约为300万平方公里。（出题单位：泰州市委宣传部推荐单位：江苏学习平台） 陆地 领土 领海 领空
B 大明宫遗址是宫殿遗址。位于陕西省西安市城北的龙首原上，亦即唐长安城的禁苑中，因位在太极宫的东北面，故亦称“东内”。来源：《中国大百科全书（考古学）》（第一版）（中国大百科全书出版社） 唐代 宋代 明代
B 在我国有“百戏之祖”之称的剧种是。 京剧 昆曲 越剧 黄梅戏
B 张家界地貌类型多样，其中最具特色的是地貌。 丘陵 山地 岩溶 石英砂岩峰林
A 下列选项中，有动物界“潜水冠军”之称的是。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 企鹅 抹香鲸 鲨鱼
A 善于用锋利的门齿咬断树枝，在河流中修筑水坝，被誉为“动物界的建筑师”的半水生性植食啮齿动物是。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 水豚 河狸
B 毛泽东在《关于党在过渡时期的任务》中指出，是继苏联十月社会主义革命的胜利，第二次世界大战的胜利之后的第三个伟大的胜利。来源：《毛泽东邓小平江泽民胡锦涛关于中国共产党历史论述摘编》（中央文献出版社2021年） 中华人民共和国的成立 抗美援朝战争的胜利 社会主义改造的完成 解放战争的胜利
B 2021年，全球重要农业文化遗产（中国）保护与发展联盟在浙江省丽水市成立。 缙云县 青田县
C “联合国中文日”设在每年的中国农历节气，以纪念“中华文字始祖”仓颉造字的贡献。 处暑 春分 白露 谷雨
B 从2015年底开始，领导指挥体制改革率先展开，重在破除体制性障碍。健全军委联合作战指挥机构，组建战区联合作战指挥机构，把七大军区调整划设为，实施联勤保障体制改革，构建起“中央军委-战区-部队”的作战指挥体系。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 五大战区 四大战区
A 中国现存最早的一部完整的评论画家艺术的论著是。该书提出了“画有六法”，并以此作为衡量画家艺术优劣高下的标准。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 元夏文彦的《图绘宝鉴》 谢赫的《画品》
B 根据《中华人民共和国道路交通安全法》，机动车在高速公路上发生故障时，警告标志应当设置在故障车来车方向以外，车上人员应当迅速转移到右侧路肩上或者应急车道内，并且迅速报警。 一百五十米 一百米 二百米 五十米
A 被称为“万园之园”的著名皇家园林是。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 圆明园 颐和园
D 中国战国末期的尸佼提出“四方上下曰宇，往古来今曰宙”，表明“宇”指，“宙”指，宇宙是时间和空间的统一。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 古今 天地 天地 古今 时间 空间 空间 时间
B 依法对刑事诉讼实行法律监督的机关是。 人民检察院 人民法院 公安机关
A 要打赢战争，需要通畅的信息交流，但由于受地球曲率的影响和敌方的干扰、破坏，地面无线电常常无法覆盖整个战场，所以就需要使用军用。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 导航卫星 通信卫星
B 经济走廊和环北部湾经济圈简称“两廊一圈”，“两廊”的起止点分别是。 昆明——广东 南宁——河内 昆明——广宁 南宁——广宁 昆明——河内 南宁——广东 谅山——广宁 河内——南宁
D 1928年，郑正秋根据武侠小说改编的电影，由张石川执导，引发了跟风拍摄的热潮，新的国产电影类型武侠片从此诞生。 《劳工之爱情》 《火烧红莲寺》 《自由之花》 《难夫难妻》
B 用战斗机对付低空飞行目标，必须解决用雷达向下探测以及用武器向下攻击的效率问题。这就是通常人们所说的提高能力的问题。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 上视上射 下视下射
B 1937年9月22日，国民党中央通讯社发表中共中央的宣言；23日，蒋介石发表实际上承认共产党合法地位的谈话。中共中央的宣言和蒋介石谈话的发表，宣告国共两党重新合作和形成。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 人民民主统一战线 抗日民族统一战线
A 选择正确的读音。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 粗糙cāo 粗糙zào
A 1920年秋到1921年春，李大钊、张国焘等在北京，董必武、陈潭秋、包惠僧等在武汉，毛泽东、何叔衡等在，王尽美、邓恩铭等在济南，谭平山、谭植棠等在广州以不同名称成立了中国共产党早期组织。 厦门 天津 太原 长沙
A 每年6月5日为。 地球日 环境日
A 选择正确的字形。来源：《现代汉语词典》（商务印书馆2016年版） 出其不意 出奇不意
A 《中华人民共和国旅游法》适用于在中华人民共和国境内的和在中华人民共和国境内组织到境外的游览、度假、休闲等形式的旅游活动以及为旅游活动提供相关服务的经营活动。这种说法是的。 正确 错误
B 下列城市以花卉命名的是。 广州 攀枝花 洛阳 菏泽
B 蜈蚣是动物。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 食肉 食草
A 当毗邻国家发生重特大自然灾害并对我国境内造成重大影响时，按照《国家自然灾害救助应急预案》开展国内应急救助工作。 正确 错误
C 臭氧层能使地球上的生物免遭的伤害。 可见光 紫外线 红外线
A 河北省赵县的赵州桥是时期修建的。 两晋 五代 唐朝 隋朝
A 楚国辞赋家，湖北省宜昌市秭归县人，我国第一位伟大的爱国主义诗人，浪漫主义诗歌的奠基人。 屈原 杜甫 白居易
B 动能拦截弹是相对于采用高爆战斗部（弹头）的常规导弹而言的。其与常规导弹的关键性区别在于，动能拦截弹的战斗部引爆，而是以极高的相对速度与目标直接碰撞。来源：《国防科技奥秘》（山东科学技术出版社2013年版） 无需 需要
C 《中华人民共和国禁毒法》规定，负责社区戒毒工作。 公安机关 卫生行政部门 司法机关 城市街道办事处、乡镇人民政府
A 青蛙在咽下食物的时候是闭着眼睛的，这是因为它不忍心吃掉对方。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
A 红树植物虽然树叶是绿色，但它们的树干枝杈断面露出的化学物质极易被氧化而呈现红色，因而得名。 单宁 红花 胭脂 靛蓝
A 1922年7月，选出中央执行委员会，中央执行委员会推选陈独秀为委员长。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 中国共产党第一次全国代表大会 中国共产党第三次全国代表大会 中国共产党第二次全国代表大会
C 使用冰箱冷冻室要注意，不能放进冰箱冷冻室，否则可能发生爆裂事故，存在一定安全隐患。 易拉罐装的碳酸饮料 核桃 矿泉水 苹果
A 民事案件的原告或者上诉人申请撤诉，人民法院裁定准许的，案件受理费由原告或者上诉人负担。 正确 错误
A 夜行性是动物的一种行为。具有这种行为的动物，。夜行性的形成是动物生态位分化的表现。对一部分动物而言，这是一种避敌的行为；但对另一些动物来说，这是一种觅食行为。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 白天休息，夜间活动 白天活动，夜间休息
B 苏州是一座园林城市，描写苏州的古诗词有很多。其中“君到姑苏见，人家尽枕河。古宫闲地少，水港小桥多。”描写了苏州的小桥流水，该诗的作者是。 李商隐 李白 杜荀鹤 陆游
A 所有的蛇都是卵生的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
A 歌曲由李叔同填词，其旋律最早采自于美国歌曲《梦见家和母亲》。 《学堂乐歌》 《旅愁》 《昨夜梦》 《送别》
A 中国古代第一部兵制通史是。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 《历代兵制》 《武备志》 《海国图志》 《通典》
C 下列属于蒙古族特有的乐器是。 弹布尔 手鼓 马头琴
D 20世纪初，两江总督刘坤一与联衔上奏“江楚会奏变法三折”，为清政府在“新政”时期的军制改革规划具体的内容。来源：参见《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 左宗棠 张之洞 李鸿章 沈葆桢
A 我国现存最早的中药学著作是。 《伤寒杂病论》 《本草纲目》 《神农本草经》 《黄帝内经》
B 柳永的《望海潮》一词中“东南形胜，三吴都会，钱塘自古繁华”中的“钱塘”是指今天的。 杭州 湖州 绍兴 苏州
B 根据《中华人民共和国退役军人保障法》，军队医疗机构、医疗机构应当为退役军人就医提供优待服务，并对参战退役军人、残疾退役军人给予优惠。 公立 私立
A 第二次世界大战后研制的坦克，绝大多数安装的是以为燃料的活塞式内燃机和蒸汽轮机。来源：《国防科技奥秘》（山东科学技术出版社2013年版） 柴油 汽油
B 哮喘易发于季节。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 夏冬 春秋
B 法律援助机构根据工作需要，安排本机构具有律师资格或者法律职业资格的工作人员提供法律援助；设置法律援助工作站或者联络点，就近受理法律援助申请。 可以 可以 视情 视情
B 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 黄梁美梦 黄粱美梦
A 为满足军事斗争需要而搜集的情况及其研究判断的成果，被称为。来源：中国社会科学词条库 军事情报 军事预见
B 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 时过境迁 时过景迁
A 家庭盆栽的南瓜，经成功人工授粉后仍光长蔓不结果，一般是因为施用过多所致。来源：《图解家庭养花和阳台种菜》（中国华侨出版社2016年版） 氮肥 磷肥
A 1954年7月3日，新中国制造的第一架飞机——初级教练机在江西南昌成功首飞。来源：《中国航空工业飞机设计室简史：1956年8月—1961年7月》（航空工业出版社2021年版） 初教-5 强-5
A 地震后小时内为最佳救援时间。 72 96
A 经过两年多共22轮的艰难谈判，1984年12月，中英两国政府正式签署关于香港问题的联合声明，确认中国政府于年7月1日对香港恢复行使主权。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 1997 1999
C 淋巴细胞属于。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 白细胞 红细胞 血小板
C 位于亚洲阿拉伯半岛与非洲大陆之间的红海，是连接地中海和阿拉伯海的重要通道，它的海水一般呈。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 红色 绿色 蓝绿色 蓝色
A 在中国早期的马克思主义思想运动中，起着主要作用。1919年，他将《新青年》第六卷第五号编为“马克思主义研究”专号，帮助北京《晨报》副刊开辟了“马克思研究”专栏。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 李大钊 董必武 陈独秀
B 中国古代攻城器械云梯仅仅是一架梯子。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
A 1931年11月，中华苏维埃第一次全国代表大会在江西召开。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 井冈山 南昌 瑞金
D “我家洗砚池边树，朵朵花开淡墨痕。不要人夸好颜色，只留清气满乾坤。”描写的植物是。 梅花 梨花 玉兰 菊花
B 秦始皇陵兵马俑常被称作是“世界第八大奇迹”，兵马俑本来的颜色是。 土灰色 彩色 白色
C 国家通用语言文字以作为拼写和注音工具。 《汉语拼音方案》 《汉语拼音正词法基本规则》 注音字母
B 奥林匹克主义的三大核心价值观是卓越、尊重、。来源：《奥林匹克价值观教育基础手册》（人民出版社2020年9月版） 勇气 友谊
B 生源地信用助学贷款为信用贷款，不需要担保和抵押，学生和家长（或其他法定监护人）为共同借款人，共同承担还款责任。 正确 错误
A 汉高祖五年（公元前202年）二月，刘邦称帝，建立了封建专制主义的中央集权制的王朝。来源：《中国军事通史》（军事科学出版社1998年版） 东汉 西汉
B 御门听政是历代较有作为的帝王处理政务的一种形式，明朝御门听政的地方是在奉天门（太和门），清初则移至。 乾清门 熙和门 西华门
D 柔软的石墨和坚硬无比的金刚石，都是由元素构成的，但是其硬度却有天壤之别。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 氢 氧 碳 钠
B 经过三十多年的实践与探索，已经成为人民警察队伍的标志性品牌。 110 119 120
B 从1953年开始，经济建设工作有计划地在全国展开，工业建设战线喜报频传。1953年12月，钢铁公司的三大工程——大型轧钢厂、无缝钢管厂、七号炼铁炉举行开工生产典礼。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 包头 唐山 武汉 鞍山
B 月壤的表面形态主要是由塑造的：大块的基岩在小天体的撞击之下被不断打碎、混合、翻动，最终在月球表面形成了这层细腻的沙土层。 地球磁场影响 撞击作用
B 劳动合同期限一年以上不满三年的，试用期不得超过。 一个月 三个月 二个月 六个月
A 2016年1月18日，习近平总书记在省部级主要领导干部学习贯彻党的十八届五中全会精神专题研讨班上的讲话指出，我们的先人们早就认识到了生态环境的重要性。说：“子钓而不纲，弋不射宿。”意思是不用大网打鱼，不射夜宿之鸟。来源：习近平2016年1月18日在省部级主要领导干部学习贯彻党的十八届五中全会精神专题研讨班上的讲话 墨子 孔子 荀子
C “三人行，必有我师”最早是由提出的。 孔子 孟子 庄子 老子
A 党成立后致力于组织领导工人运动，1921年8月成立公开做职工运动的总机关——。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 中华全国总工会 中国劳动组合书记部
B 王某在网上购物，有自称平台客服人员告知其因系统升级导致订单失效（或商品质量出现问题），将用货款的双倍作为赔偿，并发送链接让王某填写退货申请，王某应当。 点击链接填写申请 联系官方客服，核实订单
A 用人单位应当按照一定比例安排残疾人就业，并为其提供适当的工种、岗位。用人单位安排残疾人就业的比例不得低于本单位在职职工总数的。 1.0% 1.5%
B 1944年西北战地服务团回到延安，全团并入鲁艺。该团带回了晋察冀边区流行的“白毛仙姑”故事，鲁艺在此民间传说的基础上提炼、加工创作完成了新歌剧。 《刘三姐》 《白毛女》
A 由曹禺创作，根据巴金的同名小说改编，以觉新、瑞珏、梅表姐、鸣凤为主角，描写了旧礼教对青春爱情的摧毁的话剧是。 《北京人》 《家》 《雷雨》 《龙须沟》
B 选择词语的正确词形。 决窍 诀窍
B 儿童操作各种电子视频产品时间，每次不宜超过分钟。 20 30
B 绘画中，组画的各个单幅独立成画，可以表现不同的主题。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 正确 错误
B 2021年9月22日至23日，一只野生鸟类斑鹭在被发现。此次发现为这一鸟种在中国大陆的新记录。 南通市如东县东凌湿地 徐州市潘安湖湿地公园 淮安白马湖国家湿地公园 苏州市太湖国家湿地公园
A 根据我国专利法，国务院专利行政部门收到专利申请文件之日为申请日。如果申请文件是邮寄的，以为申请日。 寄出的邮戳日 邮件签收之日
A “渔阳鼙鼓动地来，惊破霓裳羽衣曲。”（白居易《长恨歌》）反映的是爆发，打破唐朝表面上的繁盛太平景象，叛军队伍正浩浩荡荡从渔阳经河北向长安杀来。来源：《中国古代军旅百态》（东方出版中心1998年版） 安史之乱 玄武门之变
C 第一次国共合作正式形成的标志是。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 中共三大的召开 国民党一大的召开 广东国民政府的建立 黄埔军校的建立
A 根据《中华人民共和国民法典》，因胁迫结婚的，受胁迫的一方可以向人民法院请求撤销婚姻。请求撤销婚姻的，应当提出。 自胁迫行为发生之日起一年内 自胁迫行为终止之日起一年内
D 下列食品中，含碘量最少的是。 海带 海虾 紫菜 萝卜
C 战国时期“孟母三迁”的故事发生在。 山东 山西 江西 河南
A 除了蒜，下列哪种蔬菜也能杀菌？ 洋葱 芥菜 黄瓜
A 从艺术的角度来讲，音乐是人类共同的语言，而则是用来记录这种语言的符号。这也是世界各国通用的一种科学的记谱方法。来源：《音乐实用教程》（西南师范大学出版社2017年版） 五线谱 简谱
A 现代绘画中，只描绘一只眼固定一个方向所见的景物。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 散点透视 焦点透视
B “生当作人杰，死亦为鬼雄。至今思项羽，不肯过江东。”是咏赞项羽的名句。 李清照 柳永 苏轼 辛弃疾
C “南国烽烟正十年，此头须向国门悬。后死诸君多努力，捷报飞来当纸钱。”该句出自陈毅的。 《偷渡梅关》 《梅岭三章》 《赣南游击词》 《雪中野营闻警》
B 秦始皇兵马俑发现于1974年，位于临潼秦始皇陵东侧，是秦始皇陵园总体构成中的一个重要组成部分。来源：《中国军事通史》（军事科学出版社1998年版） 河南 陕西
A 白虎并不是“怪胎”，而是一种白化现象。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
B 《地图管理条例》规定，经审核批准的地图，应当在地图或者附着地图图形的产品的适当位置显著标注。 审图号 审图章
A 1977年国际博物馆协会为促进全球博物馆事业的健康发展，吸引全社会公众对博物馆事业的了解、参与和关注，向全世界宣告1977年为第一个国际博物馆日。 5月18日 6月12日
B “欲把西湖比西子，淡妆浓抹总相宜”，西湖是个盛产美景的地方，下列不属于“西湖十景”的是。 二泉映月 南屏晚钟 曲院风荷
B 补全宋代诗人曾几《三衢（qú）道中》诗句：绿荫来时路，添得黄鹂四五声。来源：《中华好诗词：唐宋诗词名家精品类编》（河南文艺出版社2015年版） 不减 不挡
B 红树林在中国分布的最北地带是省。 山东 江苏 浙江 福建
A 根据《中华人民共和国野生动物保护法》，因科学研究、人工繁育、公众展示展演、文物保护或者其他特殊情况，需要出售、购买、利用国家重点保护野生动物及其制品的，应当经省、自治区、直辖市批准。 人民政府野生动物保护主管部门 公安机关
A 选择词语的正确词形。 蜂拥而至 蜂涌而至
B 福建有地处海道下方的“下门”，最终被雅化为。 厦门 泉州 福州 龙岩
D 下面诗句中不是描写江苏镇江的景观。 何处望神州？满眼风光北固楼 水光潋滟晴方好，山色空蒙雨亦奇 洛阳亲友如相问，一片冰心在玉壶 海日生残夜，江春入旧年
C 由北京电影制片厂摄制，凌子风执导的影片根据沈从文同名小说改编，讲述了民国初年湘西山区一个偏远小镇茶峒城发生的故事。 《春蚕》 《边城》 《长河》 《骆驼祥子》
B 补全唐代诗人王维《田园乐》诗句：花落家童，莺啼山客犹眠。来源：参见《钱锺书选唐诗》（人民文学出版社2020年版） 已扫 未扫
D 20世纪50年代，考古学家在广州发现了距今4000年的新石器时代晚期遗址。经考证，这是广州人的发祥地之一。 摩星岭 白云山 越秀山 飞鹅岭
C 广东音乐风格的古筝曲是我国民族器乐演奏家刘天一的代表作。 《二月里来》 《垦春泥》 《纺织忙》
B 1935年底，党中央派到华北恢复、整顿和重建华北各地党组织，迅速打开了工作新局面。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 刘少奇 周恩来
A 选择词语的正确词形。 明察暗访 明查暗访
C 失业保险金的标准，由省、自治区、直辖市人民政府确定，不得低于。 上年度社会平均工资水平 参保所在地平均社会保险缴费基数 参保职工在职期间平均工资水平 城市居民最低生活保障标准
C 蚯蚓靠呼吸。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 皮肤 肺 鳃 鳔
A 选择词语的正确词形。 按步就班 按部就班
D 在《孙子兵法》中，为“上兵”的手段是。 伐交 伐谋 攻城 非攻
A 如果刚学会网上购物，想开通网银，正确的做法是。 使用非本人的银行卡，不用自己再额外办卡 办理一张私人银行卡，放入适当资金用于购物
A 通常情况下，石墨炸弹的攻击目标是敌人的变电站。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
B 1972年6月，联合国在斯德哥尔摩召开了有史以来第一次“人类与环境会议”，讨论并通过了著名的，从而揭开了全人类共同保护环境的序幕，也意味着环保运动由群众性活动演变成了政府行为。 《人类环境宣言》 《环境保护宣言》
B 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 串红 窜红 蹿红
A 《黄帝内经》中有关于四时养生的论述，下列说法中正确的是。 夏季养阴 春夏养阳 春秋养阳 春秋养阴
A 大气压降低时，水的沸点。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 下降 升高
D 在高速路上驾驶需要司机保持高度专注，并根据路况及时采取安全预防措施。下列行为错误的是。 不要在汽车中控台上放置挂件和饰品 从匝道进入高速公路时严禁超车、掉头、停车和倒车 和前车保持必要的安全距离 遇到障碍物时应猛打方向盘，以绕过障碍物
B 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 度假村 渡假村
C 烟头中心温度可达，它超过了棉、麻、毛织物、纸张、家具等可燃物的燃点。若乱扔烟头接触到这些可燃物，容易引发火灾。 100-200℃ 200-300℃ 700-800℃
B 粤剧艺术的一代宗师开创了粤剧花旦行当中影响较大的唱腔流派之一，即红派艺术。 尚小云 梅兰芳 程砚秋 红线女
B 煮豆浆的时候没有煮透，豆浆中所含的和皂角素等会刺激胃与肠道，从而引起恶心、呕吐、腹泻等现象。 植酸 秋水仙碱 胰蛋白酶抑制剂 草酸
A 下列不属于二十四史的是。 《史记》 《左传》 《旧唐书》 《明史》
B 全国人民代表大会每届任期。 三年 五年
B 蝙蝠属于中的翼手目，总数超过1000种，以捕食昆虫为生，也有抓鱼、吸血或吃水果的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 哺乳动物 鸟类
B 相比于胶片相机，数码相机的最大优势是感光元件可以曝光。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 单次 反复
D 中国第一个目标飞行器和空间实验室是。 东方红一号 天宫一号 太空一号 风云一号
B 中国坚持独立自主的对外政策，推动构建。 世界人民大团结 人类命运共同体
B 1981年6月，党的十一届六中全会通过了《关于建国以来党的若干历史问题的决议》。《决议》对毛泽东思想多方面的内容和活的灵魂——、群众路线、独立自主作了科学概括。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 实事求是 求真务实 自我批评
A 1993年11月，党的十四届三中全会审议通过，制定了建立社会主义市场经济体制的总体规划。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 《中共中央关于建立社会主义市场经济体制若干问题的决定》 《中共中央关于经济体制改革的决定》
A 对付雷达的方式多种多样，效果也不尽相同，按照工作机理可以分为有源干扰和无源干扰两大类。其中是一种被动的干扰方式，本身并不发射电磁波，而依靠反射或吸收雷达发出的电磁波来给雷达捣乱。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 无源干扰 有源干扰
B 选择正确的读音。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 迸bèng裂 迸bēng裂
B “雄赳赳、气昂昂，跨过鸭绿江！保和平，卫祖国，就是保家乡！”这首曾激励中国人民志愿军将士英勇奋战，唱响半个多世纪的战歌是。 《中国人民志愿军战歌》 《中国人民解放军进行曲》 《战斗进行曲》 《英雄赞歌》
C 根据《中华人民共和国禁毒法》，强制隔离戒毒场所应当根据戒毒人员吸食、等，对戒毒人员进行有针对性的生理、心理治疗和身体康复训练。 注射毒品的方法 注射毒品的时间 注射毒品的种类及成瘾程度 注射毒品的频次
C 根据《汽车及挂车外部照明和光信号装置的安装规定》（GB4785-2019），汽车前雾灯光色为白色或选择性。 红色 蓝色 黄色
C 根据《中华人民共和国密码法》，国家机关和涉及密码工作的单位在内负责本机关、本单位或者本系统的密码工作。 全国范围内 其职责范围 本行政区域
C 根据《中华人民共和国刑事诉讼法》，犯罪嫌疑人自被侦查机关第一次讯问或者采取强制措施之日起，有权委托辩护人；在侦查期间，只能委托作为辩护人。 律师 监护人 近亲属
C 词作为一种音乐文学，是伴随着而兴起的。 宫廷乐 清乐 燕乐 雅乐
B 选择正确的读音。来源：《现代汉语词典》（商务印书馆2016年版） 孵化fúhuà 孵化fūhuà
B 补全汉乐府《长歌行》诗句：少壮不努力，老大伤悲。来源：参见《乐府诗集全鉴》卷四（中国纺织出版社2017年版） 徒 空
A 盾牌是古代一种手持的兵器。中国原始社会就有简单的盾，以后种类和形制越发完备，又称为“干”“牌”“秉甲”。来源：《图说中国古代兵器与兵书》（世界图书出版西安公司2007年版） 进攻 防卫
C 1893年10月，英国建成了世界上第一艘鱼雷艇驱逐舰“”，它是当时世界上航速最高的军舰。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 光辉号 卓越号 哈沃克号
A 空中改变了指挥员根据战斗机的载油量、航程来确定其执行任务种类与任务载荷的传统观念，在武器装备不变的情况下使得空中打击力量成倍增加，因此又被称为“空中力量的倍增器”。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 加油技术 悬停技术
A 《题明王打球图诗》中“宫殿千门白昼开，三郎沉醉打球回，九龄已老韩休死，明日应无谏疏来。”所指的皇帝是。 唐中宗李显 唐太宗李世民 唐玄宗李隆基 唐高祖李渊
B 2014年5月26日，习近平在主持十八届中央政治局第十五次集体学习时指出，党的十八届三中全会提出，经济体制改革是全面深化改革的重点，核心问题是处理好政府和市场的关系，使市场在资源配置中起作用，更好发挥政府作用。来源：《习近平谈治国理政》第一卷（外文出版社2018年版） 决定性 基础性 补充性 辅助性
C 黄帝陵公祭活动在每年的节时举行。 清明 端午 重阳
A 福建舰是我国完全自主设计建造的首艘型航空母舰。 弹射 滑跃
B “亦余心之所善兮，虽九死其犹未悔。”出自《》。 九歌 别赋 天问 离骚
A 将导弹发射到与目标卫星相同的轨道上，拥有与目标卫星的飞行速度，实际上相当于在目标卫星的轨道上放置了一颗“杀手卫星”，这种方式称为共轨式硬摧毁。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 不同 相同
A 1936年2月至7月，红一方面军先后进行了东征和西征，将陕甘根据地扩大为根据地。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 鄂豫皖 闽浙赣 陕甘宁
C 下列哪种情况，个人信息处理者不可处理个人信息。 为公共利益实施新闻报道，在合理的范围内处理个人信息 为履行法定职责或者法定义务所必需 为订立、履行个人作为一方当事人的合同所必需 未取得个人的同意
A 莎士比亚著名的喜剧作品《威尼斯商人》描绘了鲍西娅的爱情、智慧与美德，同时借高利贷者强索一磅肉的情节，展现他的贪婪、吝啬、狠毒。这个成功的人物形象因此列入世界文学名著的“四大吝啬鬼”之中。 夏洛克 泼留希金 葛朗台 阿巴贡
C 作为北京故宫外朝三大殿之一的，自乾隆五十四年（公元1789年）起，成为殿试的固定场所。 中和殿 保和殿 太和殿
A 党的地方各级委员会全体会议，每年至少召开。 一次 两次
C 世界地热大会被誉为“地热界的奥林匹克”，2023年第七届世界地热大会的举办城市是。 伦敦 北京 墨尔本
A 根据《中华人民共和国劳动合同法》，劳动者在试用期内提前通知用人单位，可以解除劳动合同。 一日 七日 三日
B 《中华人民共和国未成年人保护法》规定，周边不得设置营业性娱乐场所、酒吧、互联网上网服务营业场所等不适宜未成年人活动的场所。 厂矿企业 商业区 学校、幼儿园 居民住宅区
B 充分利用公园、广场、学校等公共服务设施，因地制宜建设、改造和提升成应急避难场所，增加避难场所数量，为受灾群众提供就近就便的安置服务。 正确 错误
A 新中国第一部长故事片是1949年东北电影制片厂摄制的电影，由王滨执导，王家乙、吕班、江浩、陈强等人主演。 《普通一兵》 《桥》 《渔光曲》 《生死恨》
A 上古时期，九黎部族的首领，精明强干，英勇善战，被尊称为“战神”。来源：参见《改变历史的二十四场战争》（中华书局2017年版） 炎帝 蚩尤 黄帝
C 根据《广播电视广告播出管理办法》，播出机构每套节目每日公益广告播出时长不得少于商业广告时长的3%。其中，广播电台在11:00至13:00之间、电视台在19:00至21:00之间，公益广告播出数量不得少于条（次）。 1 4 5
A 在20世纪50年代后期到70年代初期，喷气发动机和雷达技术的进步促成了第二代喷气式战斗机的诞生。这些飞机开始装备空空导弹，但主要作战武器仍是大口径航炮，主要作战方式是格斗。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 近距离 长距离
C 达到报废标准的机动车上道路行驶。 不得 可以临时 经维修后可以
B 成语“一诺千金”最早是形容西汉历史人物。来源：《中国历史大辞典》（上海辞书出版社2010年版） 卫青 季布 郭解
B 唐代诗人刘禹锡《酬乐天扬州初逢席上见赠》的颈联是：沉舟侧畔千帆过，。来源：参见《钱锺书选唐诗》（人民文学出版社2020年版） 不尽长江滚滚来 病树前头万木春
A “学习强国”APP中“我的”→“咨询”窗口是“学习平台在线客服系统”，该系统小时提供在线咨询服务。 12 24
A 2014年12月1日，我国启动实施资源税改革，逐步扩大改革范围。来源：《党的十八大以来大事记》（人民出版社、中共党史出版社2017年版） 天然气 煤炭 石油
B 诗句“蓬莱文章建安骨，中间小谢又清发”中的“小谢”是指。 谢安 谢朓 谢灵运
B 四分法初创于晋代荀勖编撰的《晋中经簿》，确立于唐代魏徵等人编撰的《隋书·经籍志》，将图书分为经、史、子、集四部，兵书被归入部。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 史 子 经 集
A 农村村民建住宅应当符合乡（镇）土地利用总体规划、村庄规划。合理安排宅基地用地，严格控制新增宅基地占用农用地，不得占用；涉及占用农用地的，应当依法先行办理农用地转用手续。 农村建设用地 永久基本农田
B 选择正确的读音。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 奴婢bèi 奴婢bì
B 侦察卫星的时间分辨率就是对同一地面目标进行两次监测的最时间间隔。如果侦察卫星并不运行在地球静止轨道，那么它必须经过一定时间间隔后才能重新出现在某一特定目标物的上空。在这段时间间隔内，侦察卫星一般无法监视这个目标物，造成盲区，所以一些国家利用这个盲区来对付敌国的成像侦察卫星。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 大 小
A 炮弹的飞行轨迹是一条受空气阻力和地心引力等因素影响的抛物线，所以在对目标直接瞄准时，瞄准线与炮管的延长线平行的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 不是 是
A 联合作战强调诸军兵种协调一致地采取行动，接受联合作战指挥机构的统一指挥，共同完成作战任务。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
A 2021年11月19日，江西省十三届人大常委会第三十四次会议表决通过，自2022年1月1日起施行，这是全国首部专门保护候鸟的省级地方性法规。 《江西省候鸟保护条例》 《鄱阳湖生态经济区环境保护条例》
C “原来姹紫嫣红开遍，似这般都付与断井颓垣。良辰美景奈何天，赏心乐事谁家院？”这是古今评论家公认的名句，出自于明代剧作家汤显祖的名作。 《汉宫秋》 《牡丹亭》 《紫钗记》 《长生殿》
B 为了向全国人民公开阐明中国共产党在建立新中国问题上的主张，1949年6月30日，毛泽东发表一文。该文与党的七届二中全会决议为新中国的建立奠定了理论基础和政策基础。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 《新民主主义论》 《论人民民主专政》 《论持久战》 《论联合政府》
B 根据《中华人民共和国退役军人保障法》，各地应当设置一定数量的基层公务员职位，面向服现役满的高校毕业生退役军人招考。 七年 两年 五年 十年
A 军种和兵种是同一个军事概念。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
B 为直升机提供升力的是旋转的机翼，相当于2～6片狭长的机翼绕着一根垂直的动力轴做旋转运动。每片小机翼各自产生的升力集中起来，就形成直升机的总升力。它直升机总重量时，直升机就可以垂直往上升。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 大于 小于
B 据史料记载，春秋初年，管仲曾向齐桓公建议，用“恶金”铸造农具，以便把“美金”集中用于制造武器。当时的“恶金”“美金”分别指的是。来源：《中国古代农业》（中国商业出版社2015年版） 铁、钢 铁、铜
A 与在大气层内外具有固定抛物线飞行弹道的弹道导弹不同，巡航导弹是指按规划弹道在大气层以巡航速度飞行的导弹。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 内 外
B 按作战用途，战略轰炸机和战术轰炸机没有区别。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
A 新陈代谢所需要的各种酶，只有在一定的下才能高效发挥作用。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 温度 湿度
B 《中国共产党纪律处分条例》规定，执行党纪处分决定的机关或者受处分党员所在单位，应当在内将处分决定的执行情况向作出或者批准处分决定的机关报告。 一个月 一年 六个月
A 飞机投掷的普通炸弹常常无法打击建在地下的防御掩体，为此人们研制了。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 激光制导炸弹 钻地弹
B 补全唐代诗人王维《鹿柴》诗句：不见人，但闻人语响。来源：参见《钱锺书选唐诗》（人民文学出版社2020年版） 深山 空山
C 黄帝故里祠内有正殿、东西配殿，配殿内有像，相传她是轩辕黄帝正妃，发明了植桑养蚕、缫丝织绢之术。 嫘（léi）祖 嫫母 彤鱼氏 方雷氏
B 根据《中华人民共和国密码法》，国家鼓励商用密码技术的研究开发、学术交流、成果转化和推广应用，健全的商用密码市场体系，鼓励和促进商用密码产业发展。 低风险、高收益 统一、开放、竞争、有序
A 1964年10月16日，我国成功爆炸第一颗，有力打破了大国的核垄断和核讹诈，提高了我国的国际地位。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 中子弹 原子弹 氢弹
C 驾驶机动车在高速公路上行驶，遇有雾、雨、雪、沙尘、冰雹等低能见度气象条件时，，应当从最近的出口尽快驶离高速公路。 能见度小于100米时 能见度小于200米时 能见度小于500米时 能见度小于50米时
B 选择正确的读音。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 惩chéng罚 惩chěng罚
B 2013年12月20日，联合国大会第六十八届会议决定宣布3月3日为。 世界野生动植物日 国际珍稀动物保护日
C 当遇到火灾时，应迅速向逃离。 人员多的方向 安全出口的方向 着火方向 着火的相反方向
B 感冒药和退热药一起服用。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 不宜 适宜
B 下列哪种维生素具有降低胎儿神经管缺陷风险的作用？来源：《残疾预防核心知识系列丛书之一——养育健康宝宝》（华夏出版社2017年版） 叶酸（维生素B9） 维生素C
A 北宋画家张择端创作的风俗画，属国宝级文物，作品采用散点透视构图法，见证了北宋全盛时期都城汴京（今河南开封）的繁荣景象。 《山水卷》 《星空》 《清明上河图》
A 有一些糖尿病患者的尿中没有葡萄糖。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
B 唐代诗人王维有诗句“朝仍越溪女，暮作吴宫妃。”写的是。来源：《钱锺书选唐诗》（人民文学出版社2020年版） 西施 貂蝉
A 根据《生产安全事故报告和调查处理条例》，特别重大事故由或者国务院授权有关部门组织事故调查组进行调查。 国务院 省级人民政府
A 中国地震局负责收集和管理全国各类地震观测数据，提出地震重点监视防御区和年度防震减灾工作意见。 正确 错误
B 在马里亚纳海沟超过10000米的深渊里，没有阳光且处于超高压、超低温的极端环境，那里没有生物。这种说法是的。 正确 错误
B 根据拦截弹道导弹的时机，反导导弹可分为助推段拦截、中段拦截和末段拦截三种。在时，反导导弹有更充分的时间用于准确地探测和识别来袭的弹道导弹，然后精确拦截。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 中段拦截 助推段拦截 末段拦截
B 所有小鸟刚出壳时眼睛都是睁开的，该说法是的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
C 人们称妇女为“巾帼”的原因是。 古代妇女的头巾和发饰 妇女善于织造 源于一个叫巾帼的地方 源于一个叫巾帼的女子的典故
C 根据《危险化学品安全管理条例》，对发生交通事故负有全部责任或者主要责任的危险化学品道路运输企业，由责令消除安全隐患，未消除安全隐患的危险化学品运输车辆，禁止上道路行驶。 交通运输主管部门 公安机关 应急管理部门
B 根据《中华人民共和国反间谍法》，公民和组织发现间谍行为，应当及时向报告；向公安机关等其他国家机关、组织报告的，相关国家机关、组织应当立即移送国家安全机关处理。 公安机关 司法机关 国家安全机关
A 由田汉作词、聂耳作曲的《义勇军进行曲》，是电影的主题歌，后成为中华人民共和国国歌。 《中华儿女》 《聂耳》 《英雄儿女》 《风云儿女》
A 位于河南省洛阳市南郊的石窟，开凿于北魏孝文帝时期，被誉为中国最大的露天石刻艺术博物馆。 云冈 麦积山 龙门
A 关于预防森林火灾，以下说法错误的是。 不在林、牧区吸烟和进行野炊烧烤等活动 不在林、牧区烧纸焚香、燃放鞭炮等 严禁私自烧荒或焚烧秸秆 在林牧区生活用火中产生的炉灰渣可以倾倒在树林中
A 1937年，党在南方八省的红军游击队（琼崖红军游击队除外），改编为国民革命军陆军新编第四军（简称“新四军”），任军长。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 叶挺 粟裕 陈毅 项英
B 根据《中华人民共和国民法典》，自婚姻登记机关收到离婚登记申请之日起，任何一方不愿意离婚的，可以向婚姻登记机关撤回离婚登记申请。 三十个工作日内 三十日内
C 长征途中，中央红军渡过金沙江后，经过四川大凉山族聚居区时，刘伯承同部落首领小叶丹歃血为盟，红军得以顺利通过。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 彝 羌 苗 藏
B 机动车通过铁路道口时，应当按照交通信号或者管理人员的指挥通行；没有交通信号或者管理人员的，。 不能停车，应当尽快加速通过 应当减速或者停车，在确认安全后通过
A 选择词语的正确词形。 貂婵 貂蝉
C 唐代诗人曾经夜宿小山楼，留下诗作《题金陵渡》:“金陵津渡小山楼，一宿行人自可愁，潮落夜江斜月里，两三星火是瓜洲。” 张祜 李白 杜牧 杜甫
B 甲市乙县某煤矿发生瓦斯爆炸事故，造成5人死亡，直接经济损失500万元。根据《煤矿安全监察条例》，该起事故应该由负责组织调查处理。 乙县人民政府 甲市人民政府 驻甲市煤矿安全监察分局
C 1999年11月，第一艘无人实验飞船“”的成功发射，标志着我国在载人航天飞行技术上获得了重大突破。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 神舟一号 神舟三号 神舟二号 神舟四号
B 动能武器特指那些依靠高速飞行所产生的巨大动能，通过方式拦截并摧毁目标的高技术武器，这种武器又称为动能拦截弹。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 直接碰撞 破片杀伤
C 如果在饮食中缺乏，则可能发生原料不足性甲状腺功能减退。这在小儿会发生呆小症，于成人则发生甲状腺功能减退症。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 硒 碘 铁 锶
A 剧烈运动到大汗淋漓才能达到健身长寿的目的。这种说法是的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
B 北宋画家的作品《千里江山图》，描绘的是祖国锦绣山河，为青绿山水画的代表之作，在中国绘画史上具有重要地位。 李成 王希孟 范宽
A 金属探测仪利用了电磁感应的原理。因此，只有强的物质才能被探测出来。 导电性 绝缘性
A 炮艇机指能以目标为圆心绕圈飞行，利用独特的侧射武器系统攻击目标的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 固定翼飞机 直升机
B 秦岭—淮河一线是我国地理上最重要的分界线。 东西 南北
A 螨虫易在高温潮湿的环境中繁殖，是难以用肉眼识别的。这种说法是。 正确 错误
B 未成年人的父母分居或者离异的，应当相互配合履行家庭教育责任，任何一方拒绝或者怠于履行。 不得 可以
A 明正德十三年（1518年），王阳明在南赣治理教化时开始推行。 《乡规民约》 《南赣乡约》 《吕氏乡约》 《永丰乡约》
B 根据《中华人民共和国禁毒法》，国家对麻醉药品和精神药品实行管制，对麻醉药品和精神药品的实验研究、生产、经营、使用、储存、运输实行制度。 审批 审核和检查 许可和查验
B 食草动物的眼睛，长在侧扁头颅的，这是为了方便大范围地观察各个方向来的敌害。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 两侧 前方
B 1980年2月，党的十一届五中全会通过，并向全社会公布。《准则》总结了历史上党内政治生活的经验教训，把党章的有关规定和民主集中制的原则具体化，提出12个方面的要求。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 《关于党内政治生活的若干准则》 《关于建立老干部退休制度的决定》
B 《医疗保障基金使用监督管理条例》规定，医疗保障经办机构应当与定点医药机构建立谈判协商机制，合理确定定点医药机构的医疗保障基金预算金额和拨付时限，并根据保障公众健康需求和管理服务的需要，与定点医药机构协商签订服务协议，规范医药服务行为，明确违反服务协议的行为及其责任。 个人 集体
C “愿将腰下剑，直为斩楼兰”出自唐代诗人李白的。 《凉州词》 《塞下曲》 《燕歌行》 《阳关曲》
A 北宋苏颂《图经本草》记载：“油叶出油胜诸子，油入蔬清香，造烛甚明，点灯光亮，涂发黑润，饼饲猪易肥，上田壅苗堪茂。”指的是。来源：《中国古代农业》（中国商业出版社2015年版） 油菜 花生
B “故人西辞黄鹤楼，烟花三月下扬州。孤帆远影碧空尽，唯见长江天际流。”这是唐代诗人的诗作。 刘禹锡 孟浩然 李白 杜甫
B 波段是根据波长的长短给电磁波划分出的“段落”，军事上常用的有超长波、长波、中波、短波、超短波、微波等。其中大多用于无线电导航。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 中波 短波 超长波 长波
B 热量传递主要有三种基本方式，即导热、热对流和。 加热 热辐射 照射
B 东晋时期的道教学者、著名炼丹家、医药学家所著的《抱朴子》是现存的主要道教典籍之一。 张陵 葛洪 陶弘景 魏伯阳
B 《医疗保障基金使用监督管理条例》规定，医疗保障基金支付范围由医疗保障行政部门依法组织制定。 国务院 省级人民政府
A 嫦娥五号月球探测器是在我国发射成功的。 太原卫星发射中心 文昌航天发射场 西昌卫星发射中心 酒泉卫星发射中心
C 我国纬度最高的省份是。 吉林省 辽宁省 黑龙江省
A 泥石流是山区沟谷中，由暴雨、冰雪融化等激发的含有大量泥沙石块的特殊洪流。在野外如果突遇泥石流来袭，正确的做法是。 向与泥石流方向垂直的两边山坡上面爬 在凹坡处停留等待救援 顺山沟方向往上游跑 顺山沟方向往下游跑
D 1928年，为了天文学研究的需要，国际天文学联合会在荷兰莱顿举行的大会明确地将全天空划分为个星座区域。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 12 30 66 88
B 激光雷达发射的是激光，其波长在微米范围，不受天气因素的影响。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
A 以下选项中，据说是孔子的音乐老师。 老聃 苌弘 郯子
A 采用引漳灌邺的方法使得邺城民富兵强，成为战国时期魏国的东北重镇的人是。 史禄 大禹 孙叔敖 西门豹
B 对道路交通安全违法行为的处罚种类包括等。 管制、拘役、有期徒刑 警告、罚款、拘留
A 选择词语的正确词形。 惹事生非 惹是生非
B “月有阴晴圆缺”，也就是指月相变化，差不多30天一个循环，是一种显著的天文现象，天文学上称之为“”。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 恒星月 朔望月
B 根据《中华人民共和国劳动合同法》，用人单位违反集体合同，侵犯职工劳动权益的，可以依法要求用人单位承担责任。 工会 检察院 法院
A 木星在中国古代被称为“”。它绕太阳运行一周的时间为12年，正好与十二地支相配，因此得名。这一特性使得木星成为天空中一只巨大的“时钟”，具有纪年和修订历法的重要意义。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 岁星 荧惑 镇星
A 原告只可以在第一审的民事诉讼中撤诉。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 正确 错误
B 选择正确的读音。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 差遣chāiqiǎn 差遣chāqiǎn
A 中国的舟山渔场建在流显著的海域。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 上升 下降
C 根据《关于新形势下党内政治生活的若干准则》，是党的生命，是党内政治生活积极健康的重要基础。 先进性 党内民主 党群关系
B 以下不属于“天下之名巧”——马钧发明的是。 新式织绫机 轮转式发石机 锯子 龙骨水车
B 选择正确的读音。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 瞠chēng目结舌 瞠táng目结舌
C 秦腔，起源于古代陕西、甘肃一带，因以为击节乐器，又称“梆子腔”。 云锣 枣木梆子 架子鼓
A 1941年5月16日，在延安正式创刊，这是抗日民主根据地出版的第一个大型日报，由毛泽东题写报名并撰写发刊词。 《新中华报》 《新华日报》 《晋察冀日报》 《解放日报》
B 弹道导弹的发射方式有固定发射和机动发射两种。其中分为海基机动发射和陆基机动发射。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 固定发射 机动发射
C 不以营利为目的而为社会公众切身利益和社会风尚服务的广告被称为，它具有社会的效益性、主题的现实性和表现的号召性三大特点。来源：《影视编导专业文艺常识》（中国传媒大学出版社2015年版） 公益广告 商业广告 平面广告 影视广告
B 正常人的胃酸杀灭幽门螺杆菌。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 不能 能
B 1945年联合国成立时，安全理事会有11个理事国，包括5个常任理事国和6个非常任理事国（后非常任理事国的数量有所调整）。非常任理事国由大会选举产生，任期两年，不得连任，每年改选个。 1 3 5
B 汽车的车身越坚硬就越安全。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
D 《中华人民共和国企业所得税法》规定，企业分为居民企业和。 外商企业 外资企业 非内资企业 非居民企业
D 全国首个国家生态文明试验区是。 江西 海南 福建 贵州
A 消防控制室要保证有人值班。 12小时 18小时 24小时 8小时
A 军事理论教育和军事技能的教练活动，被称为。它是提高国防和军队建设水平，赢得战争胜利的重要途径和基本保证。来源：中国社会科学词条库 军事演习 军事训练
A 根据《中华人民共和国社会保险法》，职工应当参加生育保险，由按照国家规定缴纳生育保险费，职工不缴纳生育保险费。 用人单位 职工个人
D 高山滑雪起源于欧洲的阿尔卑斯山脉地区，所以又被称为“阿尔卑斯滑雪”。1936年在举行的第四届冬奥会上被列为比赛项目。 丹麦 德国 捷克 比利时
B 殷墟是商代期的都城遗址。来源：《中国考古通论》（南京大学出版社2009年版） 中 早 晚
C 《中华人民共和国审计法》规定，被审计单位应当按照规定时间整改审计查出的问题，将整改情况报告审计机关，同时向或者有关主管机关、单位报告，并按照规定向社会公布。 上级人民代表大会常务委员会 上级人民政府 本级人民代表大会常务委员会 本级人民政府
A 感觉心里难受，该流泪时不流泪对身体有害。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
A 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 草管人命 草菅人命
A 现代航空母舰能在内弹射起飞20多架舰载机，在550千米的作战半径内执行战斗任务。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 1小时 半小时
A 空间站又称太空站、航天站或轨道站，是具备一定试验和生产条件、可供航天员生活和工作的在轨运行的航天器。来源：《国防科技奥秘》（山东科学技术出版社2013年版） 短期 长期
D 改革先锋许崇德，曾参与1954年宪法起草，全程参与1982年宪法修改，参加1988年、1993年、1999年和2004年四次宪法修改及其他众多重要法律的制定修改工作，堪称新中国奠基人之一。 刑法学 宪法学 民法学 行政法学
A 由于受到人体忍耐力的限制，有人驾驶飞机的负载、航时都有一定极限，而无人机则不受限制。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
A 2001年10月，我国在上海成功举办第九次领导人非正式会议，为促进亚太地区经济的恢复和发展产生积极影响。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 上海合作组织 东南亚国家联盟 中国—东盟自由贸易区 亚太经济合作组织
A 根据《中华人民共和国民法典》，法人是具有民事权利能力和民事行为能力，依法享有民事权利和承担民事义务的组织。 共同 独立 独自
A 《基金会管理条例》规定，全国性公募基金会的原始基金不低于万元人民币。 600 800
A 所有蜻蜓都具有点水产卵的习性，这种说法是的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
B 病毒是一种蛋白质包裹着核酸的复合物，这种复合物在细胞外面就同核酸和蛋白质单独存在时一样，既无新陈代谢能力，又无繁殖能力，可一旦进入细胞后，就成为有生命的物体。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
A 《中华人民共和国民事诉讼法》和国务院颁布的《诉讼费用交纳办法》确定了以“”为原则，以“当事人协商负担”和“自行负担”为补充的诉讼费用负担体制。具体内容包括：败诉人负担、当事人协商负担、自行负担、申请人负担。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 胜诉人负担 败诉人负担
B 黔金丝猴是国家一级保护动物，常年生活在中国贵州省武陵山脉。 佛顶山 梵净山 雷公山 韭菜坪
D 良渚古城遗址位于浙江省，地处中国东南沿海长江流域天目山东麓河网纵横的平原地带。 嘉兴市 宁波市 杭州市 绍兴市
B 东汉天文学家张衡在其著作《灵宪》里明确地告诉我们，月球本身是发光的。 不会 会
B 补全唐代诗人杜甫《后出塞五首》诗句：，马鸣风萧萧。来源：参见《钱锺书选唐诗》（人民文学出版社2020年版） 落日照大旗 长河落日圆
A 水是人体的重要组成部分。年龄越小，体内所含水分的百分比越。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 大 小
B 在汽车的车灯中，雾灯安装的位置都比较。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 低 高
A 八段锦是一种可起到全面调养作用的健身功法，其历史源远流长。八段锦之名最早是出现在宋代洪迈所著的中。 《太平广记》 《夷坚志》 《梦溪笔谈》
A 处理个人信息应当具有明确、合理的目的，并应当与处理目的直接相关，采取的方式。 对个人权益影响最小 最有利于提高效率
A 根据《中华人民共和国刑事诉讼法》，人民法院审理附带民事诉讼案件，进行调解。 不可以 可以
D 第十四届全国冬季运动会会歌为。 《一起飞翔》 《冰雪上的火焰》 《冰雪之约》 《我们来了》
A 选择词语的正确词形。 不假思索 不加思索
B 目前所发掘贵族墓葬中规模最大、等级最高、结构最为复杂的一座墓葬是懿德太子墓。 北宋 南宋 唐代 明清
A 书写改善人们的情绪和健康状况。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 无助于 有助于
D 根据《中国共产党党校（行政学院）工作条例》，各级党校（行政学院）根据干部培训计划举办进修班，完成党的各级领导干部的培训任务。进修班学制一般不少于个月。 1 2 3 4
C 山洪灾害降雨强度预警信号的颜色等级，按照严重性和紧急程度由低到高排列顺序是。 橙色—黄色—红色 蓝色—黄色—橙色 黄色—橙色—红色
A 下列词形正确的是。来源：《现代汉语词典》（商务印书馆2016年第7版） 雾凇 雾淞
A 职工连续工作满个月以上的，享受带薪年休假。 12 18 24 6
B 秦代为保密规定了“依次传行”的公文传递方式，要求尽量公务机要事项的知晓范围。来源：参见《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 扩大 缩小
C 位于上海市老城厢的东北部，与上海老城隍庙毗邻的江南古典园林是，园内有江南三大名石之称的玉玲珑。 拙政园 狮子林 豫园 退思园
B 根据《中华人民共和国土地管理法》，国家能源、交通、水利、军事设施等重点建设项目选址确实难以避让永久基本农田，涉及农用地转用或者土地征收的，必须经批准。 国务院 省级人民政府 省级自然资源厅 自然资源部
A 地球上的水97%以上都在海里，淡水只占了不到，其中绝大部分又以冰的形式储存在南北极。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 3% 6% 8% 9%
B 鱼类都是“哑巴”，它们都不会发出声音，这种说法是的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
D 我国第一部《中华人民共和国宪法》诞生于年。 1949 1950 1954 1982
D 根据《中华人民共和国证券法》，国务院证券监督管理机构依法履行职责，发现证券违法行为涉嫌犯罪的，应当依法将案件移送处理；发现公职人员涉嫌职务违法或者职务犯罪的，应当依法移送监察机关处理。 司法机关 投资者保护机构 检察院 监察机关
A 微生物肥料完全可以用于有机农产品种植。微生物肥料产品中的载体大多选自无公害的农副产品，经过发酵腐熟施入土壤中会全部降解，没有任何残留。来源：《微生物肥料生产应用技术百问百答》（中国农业出版社2019年版） 正确 错误
A 计算机病毒中，可在短时间内大量复制自己并通过网络快速传播，贪婪地吞噬系统资源，造成系统运行缓慢。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 宏病毒 木马病毒 蠕虫病毒
D 根据《中华人民共和国民法典》，设立建设用地使用权，应当符合的要求，遵守法律、行政法规关于土地用途的规定，不得损害已经设立的用益物权。 保护耕地 环境保护 绿色环保 节约资源、保护生态环境
B 绝密级国家秘密载体应当在符合国家保密标准的设施、设备中保存，并指定专人管理；未经批准，不得复制和摘抄。 依法持有载体的机关、单位 依法持有载体的机关、单位或者其上级机关 原定密机关、单位或者其上级机关 定密机关
B 军事理论教育和军事技能的教练活动，被称为。它是提高国防和军队建设水平，赢得战争胜利的重要途径和基本保证。来源：参见中国社会科学词条库 军事演习 军事训练
A 明代著名书画家，松江华亭人，“华亭画派”杰出代表，兼有“颜骨赵姿”之美。 倪瓒 董其昌 董源 黄公望
A 国家为了公共利益的需要，可以依照法律规定对土地实行征收或者征用并给予。 兑换 补偿 赔偿
A 唐诗宋词中常出现“吴钩”一词，如“男儿何不带吴钩，收取关山五十州”，其中，“吴钩”是指。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 兵书 兵器
B 发现火灾隐患或消防安全违法行为，可以拨打火灾隐患举报电话，向当地消防部门进行举报。 10086 12315 12580 96119
B 根据《中华人民共和国无线电管理条例》，无线电频率使用许可的期限不得超过年。 10 15 5
A 根据《彩票管理条例实施细则》，彩票中奖者应当自开奖之日起60个内兑奖。 工作日 自然日
B 对伤口进行包扎时，要尽量紧一些，这样才不容易感染。这种做法是的。 正确 错误
A 世界上第一台现代电子计算机是。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） ABC ENIAC Z-1 图灵机
B 被誉为“中国导弹之父”的是。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 邓稼先 郭永怀 钱学森
A 选择词语的正确词形。 立杆见影 立竿见影
C 根据《生产安全事故应急条例》，下列单位应当建立应急值班制度，配备应急值班人员的是。 建筑施工单位 街道办事处 食品加工企业
C 失业人员符合下列条件的，从失业保险基金中领取失业保险金：（一）失业前用人单位和本人已经缴纳失业保险费满年的；（二）非因本人意愿中断就业的；（三）已经进行失业登记，并有求职要求的。 一 三 二
C “我到过许多地方数这个城市最年轻它是这样漂亮令人一见倾心不是瀚海蜃楼不是蓬莱仙境它的一草一木都由血汗凝成.....”著名诗人艾青的这首诗中“年轻的城”是指现在的。 上海市 深圳市 珠海市 石河子市
B 1940年，八路军在华北发动了百团大战。该战役共分为三个阶段，其中第一阶段的任务主要是。 交通总破袭战 粉碎敌人的“扫荡”
B 1950年10月，中国人民志愿军雄赳赳气昂昂跨过鸭绿江，同朝鲜军民密切配合，创造了威武雄壮的战争伟业。经过艰苦卓绝的战斗，1953年7月美军在停战协定上签字。的胜利，向世界宣告“西方侵略者几百年来只要在东方一个海岸上架起几尊大炮就可霸占一个国家的时代是一去不复返了”！来源：《论中国共产党历史》（中央文献出版社2021年版） 中法战争 抗日战争 抗美援朝战争
C 声音在物体中传播速度的排序，由高到低分别是。 水、空气、钢铁 空气、水、钢铁 钢铁、水、空气 钢铁、空气、水
C 地处河西走廊西部的“河西咽喉”隘口，并有“天下第一雄关”之称的是。 友谊关 嘉峪关 山海关 潼关
A 夏天晚上，床单的温度和凉席是一样的，但床单却不会让人觉得有凉意，原因就在于。 床单热容较大 床单热容较小
A 电子侦察卫星不受地域或天气条件的限制，能大范围、连续性地长期监视和跟踪敌方雷达、通信等系统的传输信号。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
C 金银花的花朵为了会变色。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 吓退天敌 提高传粉效率 散热
B 发生燃气泄漏事故时，下列做法中错误的是。 在燃气泄漏现场打电话报警 尽快离开泄漏现场 立即关闭燃气阀门，阻断气源 迅速打开门窗通风换气
A 安装了杀毒软件的计算机，感染病毒。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 不可能 可能
C 苏州古典园林是中国私家园林的代表，被联合国教科文组织列入《世界遗产名录》。 国家 江南 皇家
A 涉密打印机与涉密计算机之间。 不能采用无线连接方式 采用无线方式连接应当严格遵守规定 采用无线方式连接应当经过保密检测 采用无线方式连接应当选择安全设备
D 我国的货币政策目标是。 保持货币币值的稳定，并以此促进经济增长 充分就业 国际收支平衡 经济增长
B 2009年，原文化部和原国家旅游局联合发布的《关于促进文化与旅游结合发展的指导意见》指出，要利用非物质文化遗产资源优势，开发文化旅游产品。坚持、的原则，既要保留非物质文化遗产的原生态和本真性，又要通过旅游开发向外界宣传推广。 保护为主 合理利用 开发为主 合理保护
A 个人信息的处理目的、处理方式和处理的个人信息种类发生变更的，无需重新取得个人同意。 正确 错误
A 唐代诗人杜甫《饮中八仙歌》的“八仙”是指。来源：参见《钱锺书选唐诗》（人民文学出版社2020年版） 何仙姑、韩湘子、曹国舅、蓝采和、汉钟离、铁拐李、吕洞宾、张果老 贺知章、李琎（jìn）、李适之、崔宗之、苏晋、李白、张旭、焦遂
A 人民行使国家权力的机关是全国人民代表大会和。 国务院 地方各级人民代表大会 地方各级人民政府
D 传入西欧的四大发明，对欧洲思想解放起到直接促进作用的是。 印刷术 指南针 火药 造纸术
C 一个人的脂肪含量取决于两个方面，即脂肪细胞总量和单个脂肪细胞的体积。单纯脂肪细胞数量增加的肥胖称为。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 增殖型肥胖 复合型肥胖 肥大型肥胖
A 汉代重要的音乐形式之一是，它最初的表演形式是清唱的“徒歌”，后发展为一人唱、三人和的“但歌”，最终形成了以乐器与歌唱相和的形式。 横吹曲 清商曲 相和歌 鼓吹曲
D 1960年11月5日，中国仿制的第一枚近程导弹“”发射成功。 东风一号 凯山一号 海鹰一号 飞龙一号
A 糖尿病是一组以血糖浓度过为特征，由不同病因促成的疾病。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 低 高
D 我国第一部新歌剧是由丁毅、贺敬之等人作词，马可等人作曲，王昆等人主演的，1945年5月在延安演出。 《梁祝》 《洪湖赤卫队》 《白毛女》 《长恨歌》
C 以下哪种方式可以帮助减缓气候变化？ 修复退化土地 推动森林砍伐 焚烧塑料制品
B 供养有阙（quē），中国古代罪名，隋、唐所订“十恶”罪中“”罪之一。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 不孝 不睦
A 其他机动车不得喷涂、安装、使用警车、消防车专用的或者与其相类似的标志图案、警报器或者标志灯具。 正确 错误
C 孔子弟子中为人好学，且“不迁怒，不贰过”说的是。来源：《中国历史大辞典》（上海辞书出版社2010年版） 仲由 冉求 冉耕 颜回
A 犯罪嫌疑人、被告人通过值班律师提出代理、刑事辩护等法律援助申请的，值班律师应当在将申请转交法律援助机构。 七十二小时后 二十四小时内
C 根据《中华人民共和国退役军人保障法》，退役军人移交接收过程中，发生与其服现役有关的问题，由负责处理。 原所在部队 安置地人民政府 安置地退役军人事务部门
B 清澈的海水中也有病毒吗？来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 有 没有
B 甲状腺功能减退症（简称甲减）是一种较常见的内分泌疾病，可见于不同的年龄。其中，幼年起病者常表现为智力低下、身材。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 矮小 高大
B 根据《中华人民共和国禁毒法》，地方各级人民政府发现非法种植毒品原植物的，应当采取措施予以制止、铲除。 在收割时 立即 适时
B 东周时代秦国的都城中使用时间最长、执政国君最多的是。 咸阳 栎阳 长安 雍城
D 2018年，三北工程荣获“森林战略规划优秀实践奖”，对实现2030年全球森林目标和2030年议程可持续发展目标作出了突出贡献。 世界 中国 亚洲 联合国
B 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 呕心沥血 沤心沥血
B 通常情况下，光学成像侦察卫星的镜头焦距越长，分辨率越。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 低 高
A 1986年，贵阳电视台制作播出的公益广告，被认为是我国第一条电视公益广告。 《给妈妈洗脚》 《节约用水》
B 现代主战坦克不能过高压电网，因为怕触电。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
B 霍乱是被霍乱弧菌污染的食物和水引起的传染病。来源：《国防科技奥秘》（山东科学技术出版社2013年版） 呼吸道 肠道
B 证券服务机构及其工作人员应当依法为投资者的信息保密，不得非法买卖、提供或者公开投资者的信息。 正确 错误
D 《梦溪笔谈》的作者是。 刘勰 沈括 苏颂 萧统
D 《工伤保险条例》第十九条规定，职工或者其近亲属认为是工伤，用人单位不认为是工伤的，由承担举证责任。 劳动保障部门 医疗机构 用人单位 职工或者其直系亲属
B 在目前已知的中国画史上，最早运用“传神”评价美术现象的是。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 谢赫 陆探微 顾恺之
A 根据机翼相对于机身的垂直位置，可分为上单翼、中单翼和下单翼。可使机身贴近地面，有利于装卸货物，滑跑稳定性差，因此多用于军用运输机。的气动干扰阻力最小，多用于战斗机。在应急着陆时对机身能起到保护作用，在水上迫降时，能使机身露在水面之上，利于疏散旅客，因此多用于客运飞机。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 上单翼 下单翼 中单翼 上单翼 中单翼 下单翼 中单翼 上单翼 下单翼
C “天将午，饥肠响如鼓。粮食封锁已三月，囊中存米清可数。野菜和水煮。”该句出自的《赣南游击词》。 周恩来 毛泽东 陈毅
B 战国各国变法中，最为全面、最为彻底的是。来源：《中国军事通史》（军事科学出版社1998年版） 楚国吴起变法 秦国商鞅变法 赵国胡服骑射 魏国李悝变法
D 2018年人力资源和社会保障部、财政部印发的《关于建立城乡居民基本养老保险待遇确定和基础养老金正常调整机制的指导意见》指出，引导激励符合条件的城乡居民早参保、多缴费，增加资金积累，优化养老保险待遇结构，提高待遇水平。 个人账户 基本账户 年金账户 统筹账户
B 关于战争胜负的因素，道家坚持“兵之胜败皆在于”这一重要观点。来源：参见《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 政 法
B 《救荒本草》是代朱橚编纂的一部以救荒为宗旨的农学、植物学专著。 元 唐 宋 明
A 对吸毒成瘾人员，公安机关可以责令其接受社区戒毒，同时通知吸毒人员户籍所在地或者现居住地的城市街道办事处、乡镇人民政府。社区戒毒的期限为。 一年 三年
A 习近平曾指出能否有效地制止腐败现象关系到党的生死存亡和社会主义事业的成败，这就需要建立各种有效的监督机制，其中的舆论监督是最经常、公开、广泛的一种监督方式。来源：《摆脱贫困》（福建人民出版社1992年版） 人大 党内 新闻媒介
D 《中国居民膳食指南（2022）》建议：鱼、禽、蛋类和瘦肉摄入要适量，平均每天。 100～125克 120～200克 25～50克 75～100克
C “学习强国”学习平台专设用户服务中心，24小时为用户解决问题，电话号码为。 114 12119 12361
B 有关台风登陆，以下说法正确的是。 台风登陆后强度锐减，影响较小 台风登陆后逐渐减弱，但仍可能带来狂风大雨影响 台风登陆就意味着过程的结束
D 隶属于上海市青浦区的古镇，是江南水乡古镇，有“上海威尼斯”之称。 乌镇 同里 周庄 朱家角
A 炮兵是以火炮、火箭炮、反坦克导弹和地地战役战术导弹为基本装备，主要遂行地面火力突击任务的兵种。来源：《军事理论教程》（第二版）（上海交通出版社2016年版） 正确 错误
B 19世纪60年代起，积极筹建新式军事工业，创立江南机器制造总局和金陵机器制造局。来源：参见《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 左宗棠 张之洞 李鸿章 沈葆桢
B 《孟子•尽心》中提出“君子有三乐”，以下不属于“三乐”的是。 仰不愧于天，俯不怍于人 得天下英才而教育之 父母俱存，兄弟无故 聚钱财而有之
C 以下哪项不是为了合理利用水资源而采取的措施。 兴建水库 南水北调 西气东输
A 补全唐代诗人王维《齐州送祖三》诗句：相逢方一笑，相送。来源：《钱锺书选唐诗》（人民文学出版社2020年版） 把家还 还成泣
A 我国古代六艺所指的六种技能是。 画、御、乐、礼、舞、修 礼、乐、射、御、书、数 礼、乐、画、舞、数、射 诗、书、礼、乐、数、御
A 补全唐代诗人刘禹锡《浪淘沙》诗句：如今直上银河去，。来源：参见《全唐诗》第二十八卷（北京阅览文化传播有限公司2022年版） 同到牵牛织女家 坐看牵牛织女星
C 应急管理部门和对有关行业、领域的安全生产工作实施监督管理的部门，统称。 国务院有关部门 地方人民政府有关部门 负有安全生产监督管理职责的部门
B 下列人物不是出自鲁迅作品的是。 祥子 藤野先生 阿Q 鲁四老爷
A 每年农历是中国的传统节日七夕节。 七月初七 五月初五 八月十五
B 动能武器，是指利用发射超高速，通常指Ma（马赫数）以上速度的弹头，利用弹头的动能直接撞毁目标的一种武器。来源：《军事理论教程》（第二版）（上海交通出版社2016年版） 2 5
D 位于贵州省的麻阳河国家级自然保护区，主要保护对象是国家一级重点保护野生动物及其栖息地。 熊猴 蜂猴 金丝猴 黑叶猴
B 月亮、太阳以及星座等“天空中的景物”在地平线附近时比它们升得高时要大。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
B “孩儿立志出乡关，学不成名誓不还。埋骨何须桑梓地，人生无处不青山。”出自的《七绝•改西乡隆盛诗赠父亲》。 周恩来 孙中山 李大钊 毛泽东
C 苏轼的书法作品中，被称为“天下第三行书”的是。来源：参见《中国书法•名家名帖•苏轼行书入门基础教程》（上海科学技术文献出版社2015年版） 《天际乌云帖》 《洞庭湖春色赋》 《黄州寒食帖》
B 蚕茧只有白色的。该说法是的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
A 选择词语的正确词形。 大声急呼 大声疾呼
B 我国鼓励各类市场主体在有效保护旅游资源的前提下，依法合理利用旅游资源。这种说法是的。 正确 错误
A 农民的宅基地使用权依法由城镇户籍的子女继承并办理不动产登记。 不可以 可以
C 把生态文明建设纳入中国特色社会主义事业五位一体总体布局的会议是。来源：习近平2013年5月24日在十八届中央政治局第六次集体学习时的讲话 党的十七大 党的十九大 党的十八大
A 选择词语的正确词形。 廷而走险 铤而走险
D “为了胜利，向我开炮”这句经典台词出自于1964年长春电影制片厂出品的电影。影片根据作家巴金的小说《团圆》改编，由武兆堤导演。 《党的女儿》 《甲午风云》 《英雄儿女》 《风云儿女》
C 20世纪70年代后期，台湾问题被提上党和国家重要议事日程。1979年1月1日，全国人大常委会发表，郑重宣示了争取祖国和平统一的大政方针。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 《一个国家，两种制度》 《中共中央关于落实居住在祖国大陆台湾同胞政策的指示》 《中共中央关于进一步落实去台人员在祖国大陆亲属政策的通知》 《告台湾同胞书》
B 扑救火灾最有利的阶段是。 火灾初起阶段 火灾发展阶段 火灾猛烈燃烧阶段
B 清朝于康熙二十四年（公元1685年）正式成立江、浙、闽、粤海关，取代了实行近1000年的。来源：参见《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 关隘制度 市舶制度
A 用户在“学习强国”商城里用点点通兑换图书券、扶贫助农商品、流量包后，积分减少。 不会 会
A 流传于广州等地的民间刺绣工艺，凝聚着历代艺人的天才与智慧，从艺术风格到创作思维都充满了岭南特色，其成长历程与岭南文化发展的轨迹紧密叠合在一起。 湘绣 粤绣 苏绣 蜀绣
A 针对当时宋朝积弱积贫的状况，王安石指出，治国之本，当先有富强之术，而国之大政在。来源：参见《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 兵农 重商
D 《中国共产党章程》规定，党员如果没有正当理由，连续个月不参加党的组织生活，或不交纳党费，或不做党所分配的工作，就被认为是自行脱党。 三 九 六 十二
A “国破山河在，城春草木深”这一诗句的历史背景是。 三国赤壁之战 唐朝安史之乱 清朝三藩之乱 秦末农民起义
B 香港特别行政区居民，简称香港居民，包括。 常住居民和非常住居民 永久居民和非永久性居民
C “三湘”是湖南的代称，“三湘”原指。 湘南、湘中、湘北 潇湘、沅湘、湖湘 潇湘、蒸湘、沅湘
A 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 慷慨 慷概
B 旧石器时代，是以使用打制为标志的人类物质文化发展阶段。 石器 铁器 铜器
B 2018年12月18日，习近平在庆祝改革开放四十周年大会上指出，改革开放四十年来，我们党全部理论和实践的主题是坚持和发展。来源：《论中国共产党历史》（中央文献出版社2021年版） 中国特色社会主义 新民主主义 社会主义建设 社会主义革命
D 我国环保举报热线的电话号码是。 12313 12315 12319 12369
C 在活细胞内部，各种细胞器能有条不紊地发挥着各自的功能，是因为活细胞内部有个操纵细胞器活动的核心，这个核心就是。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 细胞器 细胞核 细胞膜 细胞质
B 有关人民政府及其部门采取的应对突发事件的措施，应当与突发事件可能造成的社会危害的性质、程度和范围相适应。 正确 错误
B 党决定从1953年开始实行发展国民经济的第一个五年计划，计划的主体是。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 农业合作化 国家工业化 工商业公私合营 恢复国民经济
B 哺乳动物是恒温动物，俗称温血动物，它们能保持恒定的体温，以满足高效率的需要。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 新陈代谢 血液代谢
C 计算机上的时钟发生装置叫做。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 手表 晶体振荡器 节拍器 计时器
B 利用导弹上装置向目标发射某种能量，并接受从目标反射回来的能量，形成导引信号，控制导弹飞向目标的制导方式是。来源：《军事理论教程》（第二版）（上海交通出版社2016年版） 主动寻的制导 被动寻的制导
A 新中国修建的第一条铁路是。 京张铁路 宝成铁路 成昆铁路 成渝铁路
A 中国大陆上最新的火山是。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 镜泊湖火山 长白山火山 阿什火山 阿尔山火山
B 单纯从末梢循环角度而言，相较于妇女和儿童，男性和成人更容易生冻疮。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
D “三五步走遍天下，七八人百万雄兵”“咫尺地五湖四海，几更时万古千秋”，这些诗句是中国传统艺术特征的描述。 戏曲 杂技 绘画 魔术
A 为了能在黑暗中看清物体，很多动物眼睛视网膜后面有一个镜子似的反光层，可以把光反射回，达到收集光线的作用。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 晶状体 视网膜
B 有的反坦克导弹发射后，可见弹体上拖着一根长线，这根线是人工控制导弹飞行方向的制导线。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
B 火药和炸药是一种东西。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
A 在中国境内有住所，或者无住所而一个纳税年度内在中国境内居住累计满的个人，为居民个人。 一年 一百八十三天 一百天 两百天
B 根据《中华人民共和国民法典》，因第三人的过错污染环境、破坏生态的，被侵权人可以向侵权人请求赔偿，也可以向第三人请求赔偿。侵权人赔偿后，向第三人追偿。 无权 有权 视情况
C 实现了马克思主义中国化的第一次历史性飞跃的是。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） “三个代表”重要思想 毛泽东思想 科学发展观 邓小平理论
A 白鹤滩水电站位于四川省宁南县和云南省巧家县交界处，是金沙江水电基地下游河段四个水电梯级中的第梯级。 一 二
B 非法集资人、非法集资协助人应当向集资参与人集资资金。 清退 赔偿
A 1949年4月23日，解放军占领国民党统治中心南京，宣告延续22年的国民党反动统治覆灭。毛泽东在北平香山双清别墅看到这个捷报后，写下，用“宜将剩勇追穷寇，不可沽名学霸王”，表达了将革命进行到底的决心。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 《七律·人民解放军占领南京》 《清平乐·六盘山》
A 一枚大型水雷即可炸沉一艘中型军舰或重创一艘大型战舰。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
B 根据《中华人民共和国刑事诉讼法》，在审判过程中，被告人拒绝辩护人继续为他辩护。 不能 可以
B 1950年5月22日，中央人民广播电台的节目正式播音。这是中央台开办的第一个少数民族语言节目。 蒙古语 藏语
B 解放战争期间，解放了东北全境。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 平津战役 淮海战役 辽沈战役
A 根据《中华人民共和国密码法》，国务院标准化行政主管部门和依据各自职责，组织制定商用密码国家标准、行业标准。 国家密码管理部门 密码业务部门 密码使用部门
C 由于其较低的成本和较好的效用，成了各国海军舰艇中增长速度最快的舰种，也是目前世界上数量最多的军舰之一。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 巡洋舰 战列舰 护卫舰 驱逐舰
A 严禁城镇居民到农村购买宅基地。这种说法。 正确 错误
A 发布暴雨红色预警信号的标准是：3小时内降雨量将达毫米以上，或者已达毫米以上且降雨可能持续。 100 100 50 50
D 根据《中华人民共和国密码法》，核心密码、普通密码用于保护国家秘密信息，核心密码保护信息的最高密级为，普通密码保护信息的最高密级为。 机密级 秘密级 机密级 绝密级 绝密级 机密级 绝密级 秘密级
B 一般情况下，船体在水中浸没的面积越大，摩擦阻力。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 越大 越小
A 北京时间2019年7月6日，在阿塞拜疆首都巴库举行的联合国教科文组织第43届世界遗产委员会会议上，位于浙江杭州的“”成功列入《世界遗产名录》。 良渚古城遗址 西湖
B 在特定日期组织地方干部到部队体验军营生活的活动，被称为。来源：中国社会科学词条库 军事日 军事演习
B 根据我国专利法，外观设计专利权的期限为，自申请日起计算。 二十年 十五年 十年
A 徐霞客否定了《尚书·禹贡》中“岷山导江”的说法，提出了是长江正源的正确观点。 金沙江 雅鲁藏布江
B 2021年10月16日，神舟十三号载人飞船升空并与天和核心舱自主快速交会对接，航天员、、开始了长达半年的太空驻留。 翟志刚 王亚平 叶光富 聂海胜 王亚平 翟志刚
B 随着自助加油站的普及，越来越多的驾驶者选择自助方式加油。关于自助加油，下列说法错误的是。 加油前应用手触摸加油机下方手形标识处释放静电 加油时如油箱口有冒火情况出现，应立刻将油枪从油箱中抽出 加油时应将油枪在油箱口轻碰一下以消除静电 释放完静电后，在加油途中应避免返回车内，防止静电再次上身
A 红树植物对高盐的潮间带环境具有特殊的。 吸收性 排异性 适应性
C 根据中华人民共和国国家标准《岩土工程勘察规范》（GB50021－2001)，含有固态水，且冻结状态持续的土，应判定为多年冻土。 一年 二年或二年以上 半年
B 每当发生空难事故，为了查找事故的原因，调查人员总是会千方百计地寻找飞机上的“黑匣子”。它是一个的盒子，外形像一个迷你集装箱，其尺寸因飞机不同而有所不同。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 橙红色 绿色
A 孔子弟子中为人好学，“不迁怒，不贰过”说的是。来源：《中国历史大辞典》（上海辞书出版社2010年版） 仲由 冉求 冉耕 颜回
A 各级党和国家机关中的党支部，围绕服务中心、建设队伍开展工作，发挥对党员的教育、管理、监督作用，协助本部门完成任务、改进工作。 主要领导 党组织 党组（党委） 行政负责人
C 1920年秋至1921年春，在上海及北京党组织的联络推动下，王尽美、邓恩铭等在成立了共产党早期组织。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 上海 北京 济南
A 毛泽东的词中“到中流击水，浪遏飞舟？”描写是。 湘江 赣江 长江 黄河
A 根据我国专利法，专利申请权和专利权转让。 不可以 可以
A 晚清中兴四大名臣之一，任湖广总督期间，先后创办了自强学堂（今武汉大学前身）、汉阳铁厂、湖北枪炮厂、湖北纺织官局等。光绪三十一年（1905年），提议废止科举，推行学校制，次年，在中国经历了一千三百年的科举制至此由清政府宣布废止。 左宗棠 张之洞 曾国藩 李鸿章
A “春江潮水连海平，海上明月共潮生”一句出自《春江花月夜》，作者是。 张子容 张若虚 杨广 诸葛颖
A 2016年8月19日至20日，习近平总书记在全国卫生与健康大会上指出，要坚持基本医疗卫生事业的，不断完善制度、扩展服务、提高质量，让广大人民群众享有公平可及、系统连续的预防、治疗、康复、健康促进等健康服务。来源：习近平2016年8月19日至20日在全国卫生与健康大会上的讲话 公益性 服务性 盈利性
B 输注含有乙肝病毒的血液、共用注射器等不安全的注射行为，以及不安全的性接触等，都可能导致乙肝病毒感染。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
C 认为数学是天地万物最根本的东西，是“四时之终始，万物之祖宗”的著作是。 《九章算术》 《周髀算经》 《孙子算经》 《海岛算经》
A 法院审理民事案件通常适用的诉讼程序叫，是民事诉讼中的基础性程序，也是适用范围最广的一种程序，适用于各级各类法院审理的第一审民事案件。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 民事普通程序 民事简易程序
B 我国首次将测量觇标立于珠穆朗玛峰之巅的时间是年，当时测得高程为8848.13米。 1966 1968 1972 1975
B 失业人员在领取失业保险金期间死亡的，参照当地对在职职工死亡的规定，对其遗属发给丧葬补助金和抚恤金。 一次性 按季度 按年 按月
B 为“对簿公堂”的“簿”选择正确读音。 bó bù
A “两情若是久长时，又岂在朝朝暮暮”是宋代词人秦观的佳句，这是一首咏节的节序词。 七夕 中秋 元宵 重阳
A 《凉州词》诗句“醉卧沙场君莫笑，古来征战几人回”的作者是唐代诗人。来源：《钱锺书选唐诗》（人民文学出版社2020年版） 王之涣 王翰
B 补全唐代诗人韩愈《早春呈水部张十八员外》诗句：天街小雨润如酥，草色遥看近无。来源：参见《全唐诗》第三百四十四卷（北京阅览文化传播有限公司2022年版） 似 却
A 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 乘心如意 称心如意
B 青椒在生长期间如果没有施用充足的肥料，成熟后会变得非常辣。来源：《图解家庭养花和阳台种菜》（中国华侨出版社2016年版） 正确 错误
A 世界现存最大、最完整的木质结构的古代皇宫建筑群是。 凡尔赛宫 北京故宫 卢浮宫 曲阜孔庙
A 在车道减少的路段、路口，或者在没有交通信号灯、交通标志、交通标线或者交通警察指挥的交叉路口遇到停车排队等候或者缓慢行驶时，机动车应当。 依次交替通行 借道超车 占用对面车道 穿插等候的车辆
D 发生煤气中毒后，应首先。 将病人移到通风处 拨打120送医院治疗 给病人保温 给病人喝水
C 世界著名画作是意大利艺术家达·芬奇于文艺复兴时期创作的大型壁画，以《圣经》中耶稣跟十二门徒共进最后一次晚餐为题材。 《救世主》 《最后的晚餐》 《蒙娜丽莎》
A 被史家誉为“天下以其身为安危者殆二十年”“再造王室，勋高一代”的是。来源：参见中国社会科学词条库 司马懿 诸葛亮 郭子仪
B 中国釉彩瓷中的广州，以“绚彩华丽，金碧辉煌”闻名于世，是清代专门为外销而生产的釉上彩绘瓷器品种。 织金彩瓷 金丝铁线
B 苔藓植物长不高是因为。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 不能在体内形成维管束 叶片太小 根系不够发达
B 成语“胸有成竹”出自宋代的《文与可画筼筜（yúndāng）谷偃竹记》，意思是画竹子前心里已有竹子的形象，比喻做事之前心中已有通盘的考虑。来源：参见《苏轼文集》（中华书局1986年版） 苏轼 陆游
D 1901年（清光绪二十七年），清廷诏令全国各省在省城旧书院的基础上设大学堂。次年，广西巡抚丁振铎将桂林体用学堂改设为，分正、备两斋，这是广西最早的大学。 广西大学堂 广西师范学校 桂林大学堂 桂林师范学堂
A 有人认为白酒是粮食酿造的，喝白酒相当于吃粮食，对身体无害。这种说法是的。 正确 错误
A 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 蒸溜水 蒸馏水
A 选择词语的正确词形。 渊远流长 源远流长
C 2019年5月发布的四川旅游国际形象新标识中的动物元素是。 大熊猫 小熊猫 金丝猴
C 根据《中华人民共和国传染病防治法》，传染病病人、病原携带者和疑似传染病病人，在治愈前或者在排除传染病嫌疑前，不得从事法律、行政法规和国务院卫生行政部门规定禁止从事的。 任何与人接触的工作 任何工作 易使该病传染扩散的工作
C 劳动能力鉴定是指劳动功能障碍程度和生活自理障碍程度的等级鉴定。劳动功能障碍分为个伤残等级。 十 十一 十三 十二
A 我国古代记述神话资料最多的著作是。来源：《中国文学史》（高等教育出版社2003年版） 《山海经》 《庄子》 《穆天子传》
B 我国的四大盆地包括塔里木盆地、准噶尔盆地、四川盆地和。 松辽盆地 柴达木盆地
C 北宋著名的书法家、文学家、茶学家，亦是北宋名臣，其书法自成一体，为“宋四家”之一，著有茶学专著《茶录》和果树分类学著作《荔枝谱》。 李纲 李贽 蔡襄
C 文学作品能够反映时代的风貌。如果我们要了解西周劳动人民的生活情况，最好查阅。 《儒林外史》 《离骚》 《窦娥冤》 《诗经》
A 根据《保障农民工工资支付条例》，用人单位拖欠农民工工资的，应当依法予以。 清偿 赔偿
A 中国文艺志愿者协会，是由文艺志愿者、文艺志愿服务组织以及关心支持文艺志愿服务事业的单位或组织自愿组成的全国性、联合性、非营利性社会组织，是团体会员。 中国作家协会 中国文学艺术界联合会 中国电影家协会 中国电视艺术家协会
D 根据《中华人民共和国证券法》，证券交易即时行情的权益由依法享有。 投资者 证券交易所 证券登记结算机构 证监会
B “人生得一知己足矣，斯世当以同怀视之。”这是鲁迅以清人何瓦琴的联句，书赠的条幅。鲁迅一直视之为肝胆相照、同心同德的朋友和同志。 冯雪峰 瞿秋白 胡风 茅盾
A 1954年9月，第一届全国人民代表大会第一次会议通过的《中华人民共和国宪法》，确立了国家体制的格局，其中最高国家权力机关是。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 全国人民代表大会 国务院
A 西汉初期征兵的起征年龄为，即“始傅”的年龄。来源：《中国军事通史》（军事科学出版社1998年版） 15岁 16岁 18岁
A 审计组对审计事项实施审计后，应当向审计机关提出审计组的审计报告。审计组的审计报告报送审计机关前，应当征求被审计单位的意见。被审计单位应当自接到审计组的审计报告之日起内，将其书面意见送交审计组。审计组应当将被审计单位的书面意见一并报送审计机关。 七日 十日
D 下列选项中，不属于计算机应用软件的是。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 图像处理软件 显示器 浏览器 音乐播放器
B 2020年9月22日，习近平在教育文化卫生体育领域专家代表座谈会上指出，“十四五”时期是我国全面建成小康社会、实现第一个百年奋斗目标之后，乘势而上开启全面建设社会主义现代化国家新征程、向第二个百年奋斗目标进军的第一个五年，我国将进入新发展阶段。用规划指导经济社会发展，是我们党治国理政的一种重要方式。来源：习近平2020年9月22日在教育文化卫生体育领域专家代表座谈会上的讲话 中长期 长期
A 奥林匹克五环的设计者是。来源：《奥林匹克价值观教育基础手册》（人民出版社2020年9月版） 亨利·马丁·迪东 皮埃尔·德·顾拜旦
C “三合一”场所火灾危险性很大，“三合一”场所是指。 三人以上合租一间房内 住宿与生产、仓储、经营设置在同一空间内 生产、仓储、经营设置在同一空间内
A 拥有相同基因组的细胞演变成不同类型细胞的过程，在生命科学中称为。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 有丝分裂 细胞分化 细胞分裂
D “春蚕到死丝方尽，蜡炬成灰泪始干”的作者是唐代诗人。 李商隐 李白 杜牧 苏轼
C 1840年以后，中国第一所近代海军学校——船政学堂应运而生，用于培养海军人才，组建现代军队。 上海 大连 广州 福州
D 党员自愿多交党费不限。自愿一次多交纳元以上的党费，全部上缴中央。 1000 2000 500 5000
A “女娲炼石补天处，石破天惊逗秋雨”出自唐代诗人李贺的。来源：参见《钱锺书选唐诗》（人民文学出版社2020年版） 《李凭箜篌引》 《雁门太守行》
B 选择词语的正确词形。 脏款 赃款
C 为全面部署恢复国民经济阶段的各项工作，1950年6月，党召开，这是新中国成立初期党中央召开的一次重要会议。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 七届一中全会 七届三中全会 七届二中全会
B 一般计算机在高海拔地区容易罢工，这种说法是的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
B 蜘蛛是昆虫吗？。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 不是 是
B 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 沉湎 沉缅
C 1923年6月，毛泽东在广州出席了中国共产党党史上具有重大历史意义的，在会上当选为中央执行委员会委员、中央局秘书，成为负责中央日常工作的三名成员之一。 中共一大 中共三大 中共二大 中共四大
B 选择词语的正确词形。 并行不悖 并行不背
A 广州是广州“三雕”之一，素以精细、繁复、华丽而闻名。木雕工艺所采用的木料主要是紫檀木、酸枝木、柚木等。 木雕 牙雕 玉雕
B “城市病”一般是指因人口急剧增加而引起的资源短缺、环境污染、交通拥堵、人口拥挤、社会矛盾突出、就业压力大和治安差等各种负面现象。它是与城市发展进程相伴相生的，根本原因在于。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 人口的增长速度超过了城市发展的速度 城市发展的速度超过了人口的增长速度
A 与人类相比，大多数鱼都是近视眼。该说法是的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
B 义务兵役制是指公民本着志愿原则、根据军队需要确定其服役期限的制度。它不具有强制性。来源：《军事理论教程》（第二版）（上海交通出版社2016年版） 正确 错误
B 我国近代第一所培养海军人才的学校是。 京师大学堂 江南水师学堂 烟台海军学堂 福建船政学堂
A 森林防火期内，预报有高温、干旱、大风等高火险天气的，县级以上地方人民政府应当划定森林高火险区，规定森林高火险期。 正确 错误
A 中央红军主力长征即将胜利结束时，毛泽东写下了《七律·长征》，艺术地、形象地表现了红军将士不屈不挠、英勇顽强的气概和革命乐观主义精神。下列诗句中，出自该作品的是“”。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 江山如此多娇，引无数英雄竞折腰 红军不怕远征难，万水千山只等闲 飞起玉龙三百万，搅得周天寒彻
B 春秋时期，各诸侯国国家军事力量的主体是。来源：《中国军事通史》（军事科学出版社1998年版） 中央军 地方武装
B 根据《中华人民共和国民法典》，女方在怀孕期间、分娩后一年内或者终止妊娠后内，男方不得提出离婚；但是，女方提出离婚或者人民法院认为确有必要受理男方离婚请求的除外。 三个月 六个月
D 唐代岑参《白雪歌送武判官归京》中的“瀚海阑干百丈冰”中的“瀚海”是指。 大海 星河 沙漠 湖泊
A 1927年八七会议后，毛泽东在湘赣边界领导的起义是。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 南昌起义 广州起义 百色起义 秋收起义
A 下列词语字形正确的是。来源：参见《现代汉语词典》（商务印书馆2016年版） 训服 驯服
B 开创了利用火药燃气能量，真正实现全自动射击新纪元的机枪是。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 加特林机枪 马克沁重机枪
B 空降兵就是会跳伞的陆军步兵。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
D 1919年，中国在巴黎和会上的外交失败成为的直接导火线。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 一二·九运动 五卅运动 五四运动 新文化运动
B 有“天下第一福”之誉的福字碑位于北京。 恭王府 故宫
A 中国的民居朝向通常是。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 坐东朝西 坐北朝南 坐南朝北 坐西朝东
D 中国现存规模最大、保存最完整的博物馆式皇家园林是。 圆明园 畅春园 西花园 颐和园
B 福建作为行政名称首次出现在历史记载中是时期。 唐中宗 唐太宗 唐玄宗 唐高宗
C 陆游的诗句“纸上得来终觉浅，绝知此事要躬行”描写的是。 团结协作，注重团队的力量 知行合一，将知识化为实践 脚踏实地，踏踏实实地工作 言出必行，承诺的就要实现
A “水光潋滟晴方好，山色空蒙雨亦奇”出自宋代苏轼的《饮湖上初晴后雨》（其二），诗中描写的是的美景。 庐山 泰山 洞庭湖 西湖
A 中级以上各级人民法院审理第一审民事案件必须适用普通程序。该说法是的。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 正确 错误
A 丹顶鹤是最长寿的鸟类。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
A 哺乳动物的乳头对数，与其每胎产的崽数相关。乳头的对数越多，一胎产的崽数也越。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 多 少
A 中国山水画的分类传统习惯多按画法风格的不同别有称谓。其中，几无水墨纯以彩色图绘者称。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 墨笔山水 没骨山水 淡着色山水
B 海底生物“海苹果”是一种。 动物 植物
A 下列选项中，把嘴巴当作育婴房的鱼类是。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 鲤鱼 龙鱼
B 法家在战争指导上突出“重战”，把先机之利看作取得战争胜利的重要手段，提出了“战者胜”的思想。但在具体作战指导中又强调重战而不妄战，主张因时因事，有备而行。来源：参见《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 先 后
D 一般被认为是我国历史上最早的农业科学著作是。 《农书》 《氾胜之书》 《耒耜经》 《齐民要术》
C 举办大型群众性活动，承办人应当依法向公安机关申请安全许可，制定并组织演练。 安全保卫计划 应急疏散计划 灭火和应急疏散预案
B “面壁十年图破壁”一语出自的诗作。 任弼时 周恩来 朱德 毛泽东
C 他曾事清太祖、清太宗、清世祖、清圣祖四代帝王，清朝开国时的规制大多出自其手，更被视为文臣之首；康熙为他亲题“元辅高风”匾额。他是。来源：参见《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 张廷玉 张英 范文程
A 选择词语的正确词形。 哀声叹气 唉声叹气
A 在其他条件相同的情况下，网络带宽越高，上网速度就越快，这种说法是的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
A 根据《中华人民共和国旅游法》，景区应当在醒目位置公示门票价格、另行收费项目的价格及团体收费价格。景区提高门票价格应当提前公布。 三个月 九个月 六个月
B 《老子》在历史上第一次区别了治国和用兵的不同方法要领：“以治国，以用兵”。来源：《中国军事通史》（军事科学出版社1998年版） 奇 正 正 奇
A 《基金会管理条例》规定，基金会设理事会，理事为5人至25人，在基金会领取报酬的理事不得超过理事总人数的。 1/2 1/3
A 内装照明剂，在夜间实施照明，供观察目标或提高射击效果的特种炮弹是。来源：《国防科技奥秘》（山东科学技术出版社2013年版） 发烟弹 照明弹
C “树上的鸟儿成双对，绿水青山带笑颜”出自黄梅戏经典曲目。 《天仙配》 《女驸马》 《孟姜女》
C “风急天高猿啸哀，渚清沙白鸟飞回。无边落木萧萧下，不尽长江滚滚来。”是唐代诗人杜甫所作中的前四句。 《八阵图》 《登高》 《秋兴八首》 《负薪行》
B 中国特有的民间美术形式，是适应人们庆贺年节的风俗活动而产生发展的，大约萌始于秦汉之际，当时人们逢除夕便在门户上画神荼、郁垒以驱鬼魅不祥之物。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 剪纸 年画
A 下列二十四节气排序正确的是。 惊蛰 清明 谷雨 立夏 春分 清明 谷雨 立夏 清明 谷雨 小满 立夏 雨水 惊蛰 清明 春分
C 托着一个物体保持静止时，手没有对物体做功，却还会感到累是因为。 物体在做功，人需要做负功抵消重力功 肌肉必须不间断地收缩才能维持举起物体的力 重力在做功，人需要做负功抵消重力功
B 2010年温哥华冬奥会上，中国组合获得花样滑冰双人滑项目金牌，实现了中国花样滑冰冬奥金牌“零的突破”。 庞清、佟健 张丹、张昊 申雪、赵宏博 韩聪、隋文静
A 补全唐代诗人王维《渭川田家》诗句：雉（zhì）雊（gòu）麦苗秀，蚕桑叶稀。来源：《钱锺书选唐诗》（人民文学出版社2020年版） 盛 眠
B 可见光云图观测的是物体的。 反照率 温度 高度
C 北宋时期以博学著称的科学家、政治家，在天文历法、数学、物理学、地学、医药学方面均有建树，著有《梦溪笔谈》，被英国生物化学和科学史学家李约瑟称为是“中国整部科学史中最卓越的人物”。 宋应星 张衡 沈括 郭守敬
B 2014年5月26日，习近平总书记在十八届中共中央政治局第十五次集体学习时强调，党的十八届三中全会将市场在资源配置中起基础性作用修改为起。来源：习近平2014年5月26日在十八届中共中央政治局第十五次集体学习时的讲话 关键性作用 决定性作用 核心性作用
C 《中华人民共和国慈善法》规定，每年为“中华慈善日”。 9月10日 9月1日 9月5日
A 被称为我国“记言文之祖”的是。来源：《中国文学史》（高等教育出版社2003年版） 《商书·盘庚》 《虞书·尧典》
B 目前在世的全球唯一圈养棕白色大熊猫名叫“”。 七仔 奥莉奥 萌萌
A 陆地上发光植物。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 不存在 存在
C 世传秦人曾以兔毛改良毛笔。来源：《中国历史大辞典》（上海辞书出版社2010年版） 卫夫人 蒙恬 蔡邕 钟繇
A 2014年11月6日，我国首个知识产权法院——知识产权法院正式履行法定职责。来源：《党的十八大以来大事记》（人民出版社、中共党史出版社2017年版） 上海 北京 广州 深圳
D 中国十大名茶中采用茶果间作种植方式的是。 六安瓜片 大红袍 碧螺春 龙井
A 根据《生产安全事故应急预案管理办法》，应急预案编制单位应当建立应急预案制度，对预案内容的针对性和实用性进行分析，并对应急预案是否需要修订作出结论。 不定期评估 会审评价 定期评估
B 2009年12月5日至13日，在香港举行，这是香港首次举办国际综合性体育大赛。 第五届东亚运动会 第十六届亚洲运动会
A 雪糕吃起来比较软，冰块吃起来比较硬，是因为。 冰块中水的纯度高，雪糕中水的纯度低 冰块温度高，雪糕温度低 冰块结晶完整，雪糕晶体较小
A 县级以上人民政府地名行政主管部门和其他有关部门可以委托对地名的命名、更名、使用、文化保护等情况进行评估。 服务对象 第三方机构 管理对象 被评估方
A 1981年10月15日，湖里加工区第一期工程破土动工。来源：《厦门市志》（方志出版社2004年版） 厦门经济特区 深圳经济特区
C 1923年6月，中国共产党第三次全国代表大会在广州举行。出席大会的代表30多人，代表全国名党员。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 410 420 520
B 保护水环境，我们应该选择不含有的洗衣粉。 磷 酶
D 驾车在学校门口遇儿童结伴通过人行横道时，应当。 从列队前方绕过 从列队空隙穿过 停车让行 减速慢行通过
B 请选出《七律·长征》中，地名在诗中的正确排序：。 五岭、乌蒙、大渡、金沙、岷山 五岭、乌蒙、金沙、大渡、岷山 五岭、岷山、金沙、大渡、乌蒙 金沙、乌蒙、五岭、大渡、岷山
A 毛泽东在《关于党在过渡时期的任务》中指出，标志了中国在工人阶级领导之下的以工农联盟为基础的反对帝国主义、封建主义和官僚资本主义的资产阶级民主革命的彻底胜利。来源：《毛泽东邓小平江泽民胡锦涛关于中国共产党历史论述摘编》（中央文献出版社2021年） 中华人民共和国的成立 抗美援朝战争的胜利 社会主义改造的完成 解放战争的胜利
B 选择词语的正确词形。 饮鸠止渴 饮鸩止渴
A 周庄王十二年（公元前685年），齐桓公即位，任用执掌国政，九合诸侯，一匡天下。来源：《中国历代军事战略》（解放军出版社2002年版） 孙武 廉颇 管仲 赵奢
A 从自主神经系统调节角度而言，人能控制自己的心跳吗？来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 不能 能
A 选择词语的正确词形。 灸手可热 炙手可热
B 中国四大名亭中，位于湖南省长沙市岳麓山的是。 湖心亭 爱晚亭 醉翁亭 陶然亭
C 1917年，陈独秀被聘为文科学长，《新青年》编辑部迁到北京。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 北京大学 清华大学 燕京大学
A 提出“夫民者，万世之本也，不可欺”的是。来源：《中国历史大辞典》（上海辞书出版社2010年版） 周亚夫 贾岛 贾谊 陆贾
B 1949年重庆解放前夕，还被国民党反动派囚禁在歌乐山下白公馆监狱二室的共产党员陈然、刘国志、毛晓初、罗广斌、丁地平等得知新中国成立的消息后，欢欣鼓舞，用一床红色的被面和旧衬衣做了一面他们心中的五星红旗，并集体创作，由执笔，写下一首诗篇《我们也有一面五星红旗》，深藏在牢房的墙壁缝里，现存于重庆红岩纪念馆。 刘国志 毛晓初 罗广斌 陈然
C 当你在网上看到一则招聘网络兼职的信息，称在电商平台给商家“刷信誉”，无需押金，非常轻松，每刷一笔商品收入15元，每天收入至少百元以上，正确的应对方法是。 介绍自己的同学和好朋友一起做兼职 发动家人帮忙“刷信誉”，以求赚钱 感觉工作很轻松，赶快去应聘 认清声称“刷信誉”可以赚钱的兼职均是诈骗，应及时举报
A 下列选项中，反潜具有速度快、范围广、隐蔽性好、作战强等优点，能在短时间内搜索较大面积的海域，准确测定潜艇位置并实施攻击。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 水面舰艇 直升机
A 全球海底“可燃冰”所含的有机碳总量相当于全球已知煤、石油和天然气总和的倍以上。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 2 3 4 6
A 干栏式建筑是指在木（竹）柱底架上建筑的高出地面的房屋。一般所说的巢居不属于干栏式建筑。来源：《中国大百科全书（考古学）》（中国大百科全书出版社2002年版） 正确 错误
A 互联网信息服务提供者应当加强对用户发布信息的管理，制作、复制、发布、传播涉嫌非法集资的信息。 不得 可以
C 全民族抗战爆发后中国军队主动对日作战取得的第一个重大胜利，即，打破了日军“不可战胜”的神话，极大地振奋了全国军民的抗战信心，提高了共产党和八路军的声望。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 平型关大捷 徐州会战 淞沪抗战
B 根据《公益广告促进和管理暂行办法》，公益广告是指传播社会主义核心价值观，倡导良好道德风尚，促进公民文明素质和社会文明程度提高，维护国家和社会公共利益的广告。 商业 营利性 非营利性
A 甲网站仅与乙唱片公司签订录音制品的信息网络传播权许可使用合同，按约定支付报酬后，即开展了网上原版音乐下载业务，下列对甲网站的行为描述正确的是。 合法使用行为 构成侵权行为，该行为还须取得著作权人、表演者的许可，并支付报酬
B 根据《第七次全国人口普查方案》（摘要），对本行政区域普查数据质量负总责，确保普查数据真实、准确、完整、及时。 地方各级政府主要负责人 地方各级普查机构主要负责人 地方各级统计局局长
A 《医疗保障基金使用监督管理条例》规定，定点医药机构涉嫌骗取医疗保障基金支出拒不配合调查的，经医疗保障行政部门主要负责人批准，医疗保障行政部门可以要求医疗保障经办机构。 处骗取金额2倍以上5倍以下的罚款 暂停医疗保障基金结算 解除协议
B 唐宋时期，城墙一般为的几何形状，高为10～20米，小城的周长数里（古时1里约合今500米），大城的周长可以有数十到数百里。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 封闭 开放
C 2019年8月22日，习近平在甘肃考察工作结束时指出，解放战争时期，战役是解放大西北中最关键、最激烈的一次决战，第一野战军解放兰州，为解放整个西北铺平了道路。来源：《论中国共产党历史》（中央文献出版社2021年版） 兰州 宁夏 陕中
B 补全宋代诗人王安石《泊船瓜洲》诗句：春风又江南岸，明月何时照我还？来源：《中华好诗词：唐宋诗词名家精品类编》（河南文艺出版社2015年版） 到 绿
A 1925年5月30日，在中国共产党的领导和发动下，上海工人和学生举行街头宣传和示威游行，租界英国巡捕突然开枪，打死13人，伤者不计其数。以此为导火线，反对帝国主义的民族运动浪潮迅速席卷全国，史称。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 一二·九运动 五卅运动 五四运动 新文化运动
C 中国现存古代最长的连梁式石板平桥是。 卢沟桥 安平桥 洛阳桥 赵州桥
D 逃避海关监管将境外固体废物、液态废物和气态废物运输进境，情节特别严重的，将面临的刑罚是。 处五年以上十年以下有期徒刑，并处罚金 处五年以上有期徒刑，并处罚金 处五年以下有期徒刑，并处罚金 处十年以上有期徒刑，并处罚金
C 下列菜系中，素有“东南第一佳味，天下之至美”之美誉的是。 川菜 淮扬菜 粤菜 鲁菜
D 扑救森林火灾，应当坚持，及时疏散、撤离受火灾威胁的群众，并做好火灾扑救人员的安全防护，尽最大可能避免人员伤亡。 以人为本、科学扑救 优先保护森林安全 提高效率、重兵扑救 节约成本、减少损失
D 夏季运动出汗过多时，应多喝。 淡盐水 白开水 碳酸饮料 糖水
D 中国早期的指南针也被称为“”。 华表 日晷 滴漏 罗盘
A “学习强国”APP的开机页提示语是《论语》中的哪一句话？ 三人行，必有我师焉。 学而不思则罔，思而不学则殆。 学而时习之，不亦说乎。 敏而好学，不耻下问。
B 补全唐代诗人王勃《送杜少府之任蜀州》诗句：海内存，天涯若比邻。来源：参见《全唐诗》第五十六卷（北京阅览文化传播有限公司2022年版） 友人 知己
B 若人体失水达到或超过，将会引起血液循环功能障碍，危及生命。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 20% 3% 5%
B 广东音乐家何柳堂创作的广东吹打乐《》，描绘了农历端午节龙舟竞赛热烈欢腾的场景。 赛龙夺锦 龙船调
B 永定河是北京的“母亲河”，全河流经山西、内蒙古、河北、北京、天津五省区市，入。 东海 渤海 黄海
A 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 宣泄 渲泄
B 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 九宵云外 九霄云外
A 2021年10月23日，第十三届全国人民代表大会常务委员会第三十一次会议表决通过了《中华人民共和国促进法》，自2022年1月1日起施行。 学校教育 家庭教育
C 宋代晏殊的《浣溪沙·一曲新词酒一杯》中“无可奈何花落去”的下一句是。 似曾相识燕归来 无边丝雨细如愁 落梅横笛已三更 门前流水尚能西
B “飞来山上千寻塔，闻说鸡鸣见日升。，自缘身在最高层。”请补齐诗句。 不畏浮云蔽白日 不畏浮云遮望眼 不识庐山真面目 葳蕤青山遮望眼
C 根据《中华人民共和国证券法》，公开发行公司债券筹集的资金，必须按照公司债券募集办法所列资金用途使用；改变资金用途，必须经作出决议。 债券持有人会议 理事会 监事会 股东大会
A 补全唐代诗人王昌龄《闺怨》诗句：，悔教夫婿觅封侯。来源：《钱锺书选唐诗》（人民文学出版社2020年版） 忽见陌头杨柳色 忽闻胡骑渡河水 战士军前半死生 男儿何不带吴钩
B 世界上最先养蚕缫丝的国家是，并且该国在相当长的一段时间内在这方面独领风骚。来源：《中国古代农业》（中国商业出版社2015年版） 中国 日本 韩国
A 中国共产党成立后，致力于组织领导工人运动，1921年8月成立的中国劳动组合书记部出版了。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 《劳动周刊》 《新青年》 《湘江评论》
A 1940年8月至1941年1月，八路军总部在华北发动了一次大规模的对日军的进攻。随着战役的展开，陆续参战的部队达到105个团20余万人，这就是。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 平型关大捷 百团大战 雁门关伏击战 黄土岭战役
A 广播电台、电视台播放他人已发表的作品，可以不经著作权人许可，但应当按照规定支付报酬。 正确 错误
B 根据《中国共产党章程》，申请入党的人，要填写入党志愿书，要有名正式党员作介绍人，要经过支部大会通过和上级党组织批准，并且经过预备期的考察，才能成为正式党员。 一 三 两
B 被誉为“中国南方绿宝石”植物园的是中国科学院。 华南植物园 新会植物园 深圳植物园
C 以下选项中，位于安徽省境内的淡水湖是。 太湖 巢湖 洪泽湖 鄱阳湖
B 过中秋节时，北京、河北等地有传统玩具“”，泥做的，披甲胄，插护背旗，脸贴金泥，身施彩绘，或坐或立，或捣杵或骑兽，竖着两只大耳朵，亦谑亦谐。 兔儿爷 金蟾蜍
B 飞机能在空中急刹车吗？来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 不能 能
B 根据《中华人民共和国刑事诉讼法》，采用刑讯逼供等非法方法收集的犯罪嫌疑人、被告人供述和采用暴力、威胁等非法方法收集的证人证言、被害人陈述，。 应当予以排除 经补正或者作出合理解释的，可以采用
C 人体的氧气输送依靠血液中的。来源：《十万个为什么》（第六版），上海世纪出版股份有限公司少年儿童出版社2014年版 白细胞 红细胞 血小板
A 牛、马等食草动物有一项特殊的本领，能将肉食性动物无法消化的纤维素分解，从而产生运动所必需的能量物质——。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 葡萄糖 麦芽糖
B 海上军事管制，通常由国际组织或国家依据相关法规授权实施。目的是限制或禁止舰船、飞行器进入或通过管制海域，维护该海域的秩序和安全。来源：参见《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 正确 错误
A 1987年12月，第42届联合国大会决议，正式将每年6月26日定为“”。 世界无烟草日 国际禁毒日
A 内装发烟剂，爆炸后能产生大量烟雾的特种炮弹是。来源：《国防科技奥秘》（山东科学技术出版社2013年版） 发烟弹 照明弹
A 民事诉讼当事人向法院提供证据的期限叫举证时限，又称举证期限。举证时限的存在必定依赖于一定的期间，期间的长短原则上由指定。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 双方当事人 法院
D 1951年9月，向北京、天津高校教师学习会的教师作《关于知识分子的改造问题》的报告，勉励一切有爱国思想的知识分子努力站到人民的立场，站到工人阶级的立场。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 刘少奇 周恩来 朱德 毛泽东
B 2020年12月8日，全球最长寿圈养大熊猫“”去世，终年38岁零4个月。 新星 盼盼
B 下列不属于我国古代农田灌溉工具的是。来源：《中国古代农业》（中国商业出版社2015年版） 筒车 翻车 风车
B 租庸调法是中国前期在均田制基础上建立的一种赋役制度，是政府向受田农民征派的田租、丁役、户调3种赋税徭役的合称。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 唐代 宋代
B 冯子存是我国著名的演奏家。 二胡 琵琶 笛子
A “华龙一号”采用的是我国和国际上使用经验最丰富、安全纪录最好的堆型。 压水堆 气冷堆 重水堆 高温堆
C 苏轼在《书摩诘蓝田烟雨图》中说：“味摩诘之诗，诗中有画。观摩诘之画，画中有诗。”其中“摩诘”是指。来源：参见《苏轼全集校注》（河北人民出版社2010年版） 孟浩然 李白 王维
C 载人火箭顶部有一个尖顶——，它被誉为是保障航天员安全的“生命之塔”。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 助推塔 逃逸塔 避雷塔
B 我国领土最东端所在的省级行政区是。 内蒙古自治区 新疆维吾尔自治区 黑龙江省
A 星座的划分和命名完全是由人决定的。而占星术宣扬人的性格与命运是由星座决定的，其实是毫无科学根据的，应该摒弃。这种说法是的。 正确 错误
C 一切国家机关、武装力量、政党、社会团体、企事业单位和都有保守国家秘密的义务。 人民 公民 国民 市民
A 南宋及元代时期，在风格精丽的工笔设色花鸟画继续发展的同时，风格简括奔放以水墨为主的写意花鸟画和水墨写意“四君子画”相继出现。“四君子画”中的“四君子”是指。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 梅、兰、柳、菊 梅、兰、竹、菊 梅、松、竹、菊
C 《深圳建设中国特色社会主义先行示范区综合改革试点实施方案（2020－2025年）》指出，要完善高水平开放型经济体制，充分发挥中国（广东）自由贸易试验区深圳片区全面深化改革和扩大开放试验田作用，形成更多可复制可推广的制度创新成果。 临港 前海蛇口 国际商务服务 高端产业
B 声波的形成是声源振动传播，使周围的空气压强在正常的压强周围上下波动，其波动的振幅可以用来描述。 分贝 赫兹
B 1940年8月，八路军在向日军发起大规模攻击，史称“百团大战”。 华东 华中 华北 华南
B 《黄河大合唱》首演于。 井冈山 宜昌 延安
A 玉猪龙属于新石器时代的文化遗存。 反山 红山 莫角山 龙山
B 1954年9月，第一届全国人民代表大会一致通过了《中华人民共和国宪法》，宪法确立了国家体制的格局，其中最高国家行政机关是。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 全国人民代表大会 国务院
A 根据《中华人民共和国密码法》，涉及国家安全、国计民生、社会公共利益的商用密码产品，应当依法列入网络关键设备和网络安全专用产品目录，由具备资格的机构后，方可销售或者提供。 批准上市 检测认证合格
B 2020年9月，习近平对“十四五”规划编制工作网上意见征求活动作出重要指示强调，通过互联网就“十四五”规划编制向全社会征求意见和建议，在我国五年规划编制史上是第次。来源：习近平2020年9月对“十四五”规划编制工作网上意见征求活动作出的重要指示 一 三 二
A 1941年3月，八路军三五九旅在旅长的率领下在南泥湾开展大生产运动。 王震 粟裕 萧克 许世友
B “读书本意在元元”出自南宋陆游的作品《读书》，诗中“元元”指的是。 田地 百姓 金钱
D 世界电影史上第一部有声电影是1927年上映的。 《公民凯恩》 《工厂大门》 《摩登时代》 《爵士歌王》
D 《题破山寺后禅院》是唐代诗人常建在游玩破山寺时即兴写的一首题壁诗，表达出游览名胜的喜悦和对高远境界的强烈追求。破山寺就是今江苏境内著名的佛寺禅院。 南京 大报恩寺 常熟 兴福寺 苏州 寒山寺 镇江 金山寺
A 下列选项中，明代郑和七下西洋的“起锚地”是。 天津塘沽 山东青岛 江苏太仓 辽宁大连
A 作为财会人员，当QQ、微信账号收到公司领导要求给陌生账号转账汇款的信息时，应。 当面核实后再转账 立即转账 转账并截取聊天记录当凭证
C 袁枚《马嵬》：“莫唱当年长恨歌，人间亦自有银河。石壕村里夫妻别，泪比长生殿上多。”与诗中提到作品无关的作家是。 关汉卿 杜甫 洪昇 白居易
B 《醉翁亭记》中的“醉翁亭”在。 安徽 河南 浙江 湖南
A 1927年，中央政治局会议根据的要求，通过了修改党章的决议，正式提出党内实行民主集中制的组织原则，首次把民主集中制明确写入党章，首次把党与青年团的关系写入党章，首次明确入党年龄须在18岁以上。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 党的三大 党的五大 党的四大
A 空天飞机又称航空航天飞机，兼有高超声速运输飞机和航天运输系统功能的使用的航空航天飞行器。来源：《国防科技奥秘》（山东科学技术出版社2013年版） 一次性 重复
C 广东省广州市的一种特色小吃，是以姜汁和牛奶为主要原料加工制作而成，甜中微辣、风味独特。 双皮奶 姜撞奶 糖不甩 红豆沙
A 24小时内最高气温将升至40℃以上，发布高温预警。 橙色 红色 黄色
B 成语“瓜田李下”出自古乐府，原文为“瓜田不纳履，李下不整冠。” 《君子行》 《木兰诗》
B 迫于五四运动中人民群众的压力，北洋军阀政府不得不释放被捕学生，并宣布罢免、章宗祥、陆宗舆。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 曹汝霖 曹锟 段祺瑞
C 戟，是戈和的合成体，是一种我国独有的古代兵器。来源：《图说中国古代兵器与兵书》（世界图书出版西安公司2007年版） 刀 剑 矛
B 在社会主义改造过程中，党争取到大多数民族资本家对社会主义改造起了有益的配合作用，从而成功地实现了马克思、列宁曾经设想的对资产阶级的。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 加工订货 和平赎买 直接没收 统购统销
C “兵合一”是我国上古社会武装力量体制的基本特点之一。春秋时期，实行这一制度较为典型的诸侯国，首推齐国。来源：《中国军事通史》（军事科学出版社1998年版） 农 士 工
A 海洋浮游病毒最主要的组成部分是。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 噬菌体 细胞 蛋白
A 动物眼中看到的物体颜色与人类看到的一样。该说法是的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
A 经典革命形象李玉梅出自于根据王愿坚小说《党费》改编而成的电影。 《党的女儿》 《烈火中永生》 《红色娘子军》 《英雄儿女》
A 目前最常见的直升机类型是，这也是直升机最早的构型之一。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 单旋翼带尾桨 涵道式尾桨
D 李白有诗云：“朝辞白帝彩云间，千里江陵一日还。两岸猿声啼不住，轻舟已过万重山。”诗中描写的白帝城位于。 云阳县 奉节县 巫山县 巫溪县
B 电子战的主要作战手段包括电子支援、电子进攻和电子防御。其中手段是电磁空间里的“侦察兵”，在飞机、军舰和地面武器装备上安装的电子侦察装置，可以“看”到敌人的电子信号，然后分析这些信号。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 电子支援 电子进攻 电子防御
B 他曾仅率800骑兵脱离大部队，追击数百里而与数倍于己的强敌交战；司马迁说他“有气敢任”。他是。来源：《中国军事通史》（军事科学出版社1998年版） 卫青 李广 霍去病
C 因传统的审美习惯，我国的民族乐器在制作上多选择材料。 人工 合成 天然
A 城市化水平或称城市化率，是用来衡量城市化发展程度的数量指标，具体是指城市人口占总人口的比例，数值越，城镇化水平就越高。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 低 高
C 1946年8月，面对敌强我弱的严峻形势，毛泽东会见美国记者安娜·路易斯·斯特朗时提出“”的著名论断。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 一切反动派都是纸老虎 兵民是胜利之本 枪杆子里出政权
C 北伐战争时期工人运动发展的最高峰是。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 上海工人第三次武装起义 开滦煤矿工人大罢工 省港大罢工 香港海员大罢工
A 甘肃省敦煌市汉代敦煌烽燧遗址和玉门市、酒泉市汉代酒泉郡烽燧遗址中发现的简牍，统称为敦煌汉简。敦煌汉简是。来源：《中国大百科全书（考古学）》（中国大百科全书出版社2002年版） 木简 竹简
A 根据《安全生产许可证条例》，安全生产许可证有效期满需要延期的，企业应当于期满前个月向原安全生产许可证颁发管理机关办理延期手续。 1 3 6
A 1929年4月，毛泽东主持制定《土地法》，将井冈山《土地法》规定的“没收一切土地”改为“没收一切公共土地及地主阶级的土地”。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 兴国县 兴安县 安国县
C 建设有中国特色社会主义文化是党的提出的新命题。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 十三大 十五大 十六大 十四大
B 人体内的“石头”有两种情况，为钙化和结石。其中，钙化形成的钙化灶一般不需要治疗。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
A 通过验血、生化检验等，搜索和鉴定癌标记物，可早期诊断和发现癌症。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
B 为获取国家安全和军事斗争所需情报而采取的行动，被称为。来源：中国社会科学词条库 军事侦察 军事监视
D 连环画通常采用文图结合的形式，也有的只以绘画形式出现。20世纪初叶，在形成并开始广泛流传的连环画，俗称“小人书”。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 上海 北京 天津 杭州
C 机关、单位对所产生的国家秘密事项，应当按照确定密级，同时确定保密期限和知悉范围。 保密管理部门的规定 国家秘密及其密级的具体范围的规定 机关、单位有关规定 领导意见
B 一般情况下，大型客机上应急撤离时要使用逃生。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 充气滑梯 舷梯
A 下列词形正确的是。来源：《现代汉语词典》（商务印书馆2016年第7版） 坐镇 坐阵
B 乙肝病毒引起的肝炎多数属于肝炎。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 急性 慢性
B 被保险人是指其财产或者人身受保险合同保障，享有保险金请求权的人。投保人不可以为被保险人。 正确 错误
C 1971年3月3日，中国成功发射“”卫星。这颗卫星在太空正常运行了8年多，卫星上的长期电源系统、长期温控系统、长期遥测系统获得全国科学大会成果奖，为中国研制长寿命卫星提供了宝贵的经验。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 嫦娥一号 实践一号 希望一号 长征一号
A 世界上第一部航空法是《》。 华沙公约 巴黎公约 芝加哥公约 蒙特利尔公约
C 毛泽东的诗句“敢教日月换新天”的上一句是“”。 为有牺牲多壮志 别梦依稀咒逝川 喜看稻菽千重浪 红旗卷起农奴戟
B 选择正确的读音。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 一蹴cù而就 一蹴jiù而就
B 实现全体人民共同富裕的宏伟目标，最终靠的是。来源：《习近平新时代中国特色社会主义思想学习纲要》（学习出版社、人民出版社2019年版） 人口红利 发展 资源
C 黑死病是由鼠疫杆菌引起的自然疫源性烈性传染病，因患者皮肤呈现有，故称“黑死病”。14世纪的黑死病造成欧洲人口锐减，三分之一至二分之一的人口死于这种恐怖的疾病。 白斑 红斑 黑斑
B 运用特定信息和媒介对目标对象施加心理影响，以改变其态度和行为的作战行动，被称为。来源：参见中国社会科学词条库 信息战 心理战
B 开屏的孔雀都是。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 雄孔雀 雌孔雀
C 1995年，“中国首届生态旅游研讨会”在召开，会上发表了《发展我国生态旅游的倡议》。 北京 昆明 海口 西双版纳
A 黑龙江扎龙国家级自然保护区是我国第一个以为主要保护对象的自然保护区。 丹顶鹤 梅花鹿
A 即使是室外阳光下能茂盛生长的植物，也不喜欢透过玻璃直射的阳光。来源：《图解家庭养花和阳台种菜》（中国华侨出版社2016年版） 正确 错误
B 在君王治理国家策略上，西汉哲学家董仲舒强调要。 以仁治国 以孝治国 以德治国 以法治国
A 同一个人不同部位的皮肤是不一样厚的，面部皮肤中，最薄。来源：《十万个为什么》（第六版），上海世纪出版股份有限公司少年儿童出版社2014年版 眼皮 鼻尖皮肤
B 选择正确的读音。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 抵牾wǔ 抵牾yǔ
B 2017年8月13日，习近平以普通党员身份参加所在党支部专题组织生活会时指出，“三会一课”制度是一个很好的制度，我们党在武装斗争时期就强调支部建在连上，从三湾改编，到古田会议，就开始，强调党的基层组织建设。来源：《习近平谈治国理政》第二卷（外文出版社2017年版） 政治建党 政治建军
A 北宋天文学家苏颂等人制造出世界上最古老的天文钟，开启了后世钟表擒纵器的先河。 地动仪 水运仪象台 浑天仪
C 股票市场上常常被提到的“IPO”的意思是。 公司第一次私募股票 已有股票的公司再次公募股票 已有股票的公司再次私募股票 首次公开发行，即公司第一次公募股票
B 《中华人民共和国刑事诉讼法》规定，经人民法院通知，证人没有正当理由不出庭作证的，人民法院可以强制其到庭，但是被告人的配偶、父母、子女除外。 正确 错误
B 长征途中，中央红军翻越的第一座大雪山是位于四川省雅安市宝兴县的。 夹金山 梦笔山 虹桥山
A “政权是由枪杆子中取得的”的著名论断是毛泽东在上提出的。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 中共三大 中共四大 八七会议 遵义会议
A 根据《中华人民共和国民法典》，因污染环境、破坏生态造成他人损害的，侵权人应当承担。 侵权责任 刑事责任 生态恢复责任
B 歌曲《共产儿童团歌》出自于1958年长春电影制片厂出品的电影。 《上甘岭》 《祖国的花朵》 《红孩子》 《英雄儿女》
B 乌龟的龟壳分为上、下两半，上半部是覆盖在身体背面的背甲，下半部是托住整个腹部的腹甲，背甲与腹甲两侧。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 不相连 相连
A 根据《中华人民共和国民法典》，居住权期限届满或者居住权人死亡的，居住权。 可以继承 消灭
B 在航空史上，达·芬奇曾深入地研究过人类如何模仿鸟类飞行，设计过靠上下拍打的人工翅膀飞行的机器。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
C 《天工开物》是明代所著。 宋应星 徐霞客 李时珍
A 下列关于房地产广告的说法错误的是。 可以含有升值或者投资回报的承诺 房源信息应当真实 面积应当表明为建筑面积或者套内建筑面积
A 在历史上著名的中，项羽面对十倍于己的数十万秦军，下定决心，全军渡河，破釜沉舟，拼死一战。结果九战九捷，大获全胜，奠定了灭秦的基础。来源：参见《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 官渡之战 巨鹿之战 淝水之战 赤壁之战
D 2015年10月18日，国家主席习近平在访英前夕接受路透社采访时指出，中国已经成为世界制造业大国，突出优势是处于全球产业链中游，、核电、汽车等一大批产业和装备处于国际先进水平，性价比好，符合很多国家需求和承接能力。 纺织 芯片 软件 高铁
A 电饭煲之所以能够分辨出米饭有没有煮好，是因为其内部安装了。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 发热盘 磁钢
B 关于物质的“分子”，下列说法最正确的是。 与物质的化学性质有关，是构成物质的基本微粒 物质中能够独立存在并保持该物质一切化学性质的最小微粒 组成原子的基本微粒，由原子核和核外电子组成
A 气象灾害预警信号的颜色等级，按危害从低到高排列的顺序是。 橙-黄-蓝-红 蓝-橙-黄-红 蓝-黄-橙-红
C “人生若只如初见”的下一句是“”。 两重心字罗衣 何事秋风悲画扇 斜阳却照深深院 相见争如不见
A 电影《上甘岭》的插曲《我的祖国》是由著名歌唱家演唱的。 李谷一 王昆 郭兰英 马玉涛
D “一目十行”属于。 注意分配 注意广度 注意稳定性 注意转移
A 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 相形见拙 相形见绌
A 植物细胞，不管它来自植物的根茎叶还是花朵果实，几乎都有细胞壁这个结构，而构成动物体的细胞都细胞壁。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 有 没有
B 麻雀跳着走路，最根本的原因在于它的胫骨和跗骨之间的关节不能。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 伸直 弯曲
A 废灯管在垃圾分类中属于。 其他垃圾 厨余垃圾 可回收物 有害垃圾
C 中国共产党第一次全国代表大会选举产生的中央局书记是。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 周恩来 毛泽东 董必武 陈独秀
A 《天下郡国利病书》是记载中国明代各地区社会政治经济状况的历史地理著作，由明末清初大儒所撰。 曾国藩 王夫之 顾炎武 黄宗羲
D 苏州的古建筑除了粉墙黛瓦、飞檐翘角，还有保存相对完好的纯居住民国建筑群、同益里，电视剧《都挺好》中的“苏家老宅”取景于此。 同善里 同德里 同福里 同运里
A 恒温动物是指热血动物，它们的体温随着环境温度的变化而变化，能调节自身的体温保持恒定。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 不会 会
B 申请人在考试过程中有贿赂、舞弊行为的，取消考试资格，已经通过考试的其他科目成绩无效，公安机关交通管理部门处二千元以下罚款；申请人在一年内不得再次申领机动车驾驶证。 正确 错误
B 大多数物质都有热胀冷缩的特性，但有些物质在一定的温度范围里却会表现出相反的特性，即受热时收缩，遇冷时膨胀。具有这种反常膨胀特性的物质里，最常见的是。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 冰 水 铁
A 成功发射嫦娥五号探测器的文昌航天发射场处于热带海洋性气候带，具有“”的特点，这种环境将加速材料的腐蚀失效进程，因此对防腐技术要求较高。 高温、高湿、高盐 高温、高湿、高碱 高温、高湿、高酸
D 根据《中华人民共和国劳动合同法》，非全日制用工，是指以小时计酬为主，劳动者在同一用人单位一般平均每日工作时间不超过小时，每周工作时间累计不超过二十四小时的用工形式。 三 五 六 四
B 烟花爆竹的经营分为批发和零售，烟花爆竹的零售无须取得许可。 正确 错误
B 坐落在四川省成都平原西部的岷江上，被誉为“世界水利文化的鼻祖”的水利工程是。 京杭大运河 灵渠 都江堰 鸿沟
B 按照新修订的土地管理法规定，农村村民住宅用地由审核批准。 乡镇政府 县级政府
C 1952年，在全国高校中率先设立考古学专业。 中国人民大学 北京大学 南京大学
B 不满十四周岁未成年人的个人信息属于敏感个人信息。 正确 错误
A 世界上现存最早的航海图集是。 《徐霞客游记》 《水经注》 《皇舆全览图》 《郑和航海图》
B 大部分鱼的身体中都有一种能够控制浮降的特殊构造——“”，鱼儿就是靠它来上浮和下潜的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 鱼鳔 鱼鳞
B 1950年4月，中央人民政府新闻总署发布，这是中华人民共和国成立后第一个由政府公布的有关无线电广播的政令。 《关于各地人民台联播中央人民广播电台节目的规定》 《关于建立广播收音网的决定》 《关于规定各地人民广播电台分区管理办法的通令》
B 选择词语的正确词形。 秸杆 秸秆
A 在我国古代传说中，“钻燧取火，以化腥臊”“教民以渔”的祖先是“”。来源：《中国古代农业》（中国商业出版社2015年版） 包牺氏 有巢氏 燧人氏
D 1932年，日本制造一·二八事变，驻防上海的中国第十九路军奋起抗战，海外华侨从财力、物力上积极支援淞沪抗战，一支由250多人组成的奔赴淞沪抗日前线，英勇杀敌。 华侨抗日救国义勇军 华侨抗日救国同盟军 华侨抗日救国游击队 华侨抗日救国自卫军
B 根据《中华人民共和国国家通用语言文字法》，国家推广普通话，推行。 繁体汉字 规范汉字
A 中药里面的龙骨是恐龙的骨头，这种说法是的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
B 补全唐代诗人卢纶《和张仆射塞下曲》诗句：月黑雁飞高，单于夜遁逃。欲将逐，大雪满弓刀。来源：《钱锺书选唐诗》（人民文学出版社2020年版） 车骑 轻骑
B 冰壶又叫“冰上溜石”，为圆壶状，由制成。 木头 橡胶 花岗岩 陶瓷
D 下列选项中，属于工程兵装备的是。来源：《军事理论教程》（第二版）（上海交通出版社2016年版） 地雷爆破器材 武装直升机 野战通信装备器材 高射机枪
B 气球碰到柠檬酸会爆炸是因为作用。 溶胀 溶解
A 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 谈笑风声 谈笑风生
C 根据《中华人民共和国密码法》，国家支持社会团体、企业利用自主创新技术制定国家标准、行业标准相关技术要求的商用密码团体标准、企业标准。 低于 相当于 高于
A “我们是广东人民的游击队，我们是八路军、新四军的兄弟，我们的队伍驰骋于东江战场上。”这首歌是的队歌。 东江纵队 琼崖纵队
B 位于山东青岛市东部的是闻名遐迩的海上名山。 崂山 泰山 蒙山
B 《小河淌水》是一首经典的民歌作品，源于云南，由尹宜公创作于1947年，被西方音乐界誉为“东方小夜曲”。 弥勒 弥渡 蒙自
A 微纳技术是针对制造与处理那些大小处于微米到级别物体的一种高新技术，可谓“科学绣花针”。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 纳米 飞米
D 诗句“曾逐东风拂舞筵，乐游春苑断肠天。如何肯到清秋日，已带斜阳又带蝉”描写的植物是。 杨树 松柏 柳树 菖蒲
B 位于安徽省滁州市西南琅琊山麓，因唐宋八大家之一欧阳修而得名的建筑是。 沧浪亭 爱晚亭 醉翁亭
A 选择词语的正确词形。 侧隐之心 恻隐之心
A 中国共产党在抗日战争时期于敌后开创的第一个抗日根据地是，也是当时各敌后根据地建设的模范。 太行山抗日根据地 晋察冀抗日根据地 晋西北抗日根据地
A 1934年1月22日，第二次全国苏维埃代表大会在江西瑞金大礼堂隆重开幕。来源：《中央苏区史》（江西人民出版社2017年版） 叶坪 城关 沙洲坝
A 位于江苏省苏州市吴江区的，是江南六大名镇之一，至今已有1000多年历史，镇内家家临水，户户通舟，明清民居，鳞次栉比，以小桥流水人家的格局赢得“东方小威尼斯”的美誉。 同里 周庄 黎里
D 举世闻名的周口店北京人遗址位于北京市区。 延庆 房山 朝阳 海淀
D “玉雪窍玲珑，纷披绿映红。生生无限意，只在苦心中。”这是元代吴师道的诗，写的是。 海棠 牡丹 荔枝 莲花
A 选择词语的正确词形。 售磬 售罄
D 1986年12月15日，广东创办了，迈出了创建经济台、系列台的第一步。 珠江信息广播电台 珠江大众广播电台 珠江服务广播电台 珠江经济广播电台
B “江南三大名楼”之一的黄鹤楼位于。 山西永济 江西南昌 湖北武汉 湖南岳阳
A 位于陕西西安的半坡遗址于1953年春被发现。该遗址揭示了典型的新石器时代仰韶文化聚落的社会组织、生产生活、经济形态、婚姻状况、风俗习惯、文化艺术等丰富的文化内涵。 母系氏族 父系氏族
B 补全唐代诗人杜甫《春望》诗句：感时花泪，恨别鸟惊心。来源：《钱锺书选唐诗》（人民文学出版社2020年版） 泣 流 溅 零
A 下列山脉属于我国第一级阶梯和第二级阶梯的界线的是。 太行山脉 祁连山脉
A 地方各级人民政府鼓励和支持开展就业培训，帮助失业人员提高职业技能，增强其就业能力和创业能力。失业人员参加就业培训的，按照有关规定。 享受一定数量的政府特殊津贴 享受政府培训补贴 获得一定数量的误工补贴 获得公益性岗位托底安置
B “雄关漫道真如铁，而今迈步从头越”是毛泽东主席名作《忆秦娥·娄山关》中的一句词。“忆秦娥”是这首词的。 小序 曲牌 标题 词牌
D 因“千里家书只为墙，让他三尺又何妨”这一故事而得名的“六尺巷”位于。 安徽六安 安徽桐城 浙江嘉兴 浙江桐庐
B 2013年3月17日，习近平在第十二届全国人民代表大会第一次会议上指出，全体共产党员特别是党的领导干部，要坚定理想信念，始终把放在心中最高的位置。来源：《习近平谈治国理政》第一卷（外文出版社2018年版） 人民 信仰 理想 纪律
B 明代官员陈诚的诗句“绿野草铺茵，空山雪积银。四时常觉冷，六月不知春”，写的是的景色。 中亚 北极 北欧 西伯利亚
D 新中国成立后，中国首次以五大国之一的身份参加讨论国际问题的重要会议是。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 1971年联合国会议 万隆会议 日内瓦会议 茂物会议
B 补全唐代诗人王维《汉江临泛》诗句：江流天地，山色有无中。来源：参见《钱锺书选唐诗》（人民文学出版社2020年版） 内 外
B “卡商”是指假借集团客户的身份，通过各种渠道批量购置手机卡并通过网络进行销售转卖以赚取利润的灰色产业经营者。是非法经营通信卡类的一类人。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 正确 错误
B 2021年12月28日，国务院批复同意在设立国家植物园。来源：《国务院关于同意在北京设立国家植物园的批复》 上海 北京
A 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 缉拿 辑拿
D “路漫漫其修远兮，吾将上下而求索”的作者是。 宋玉 屈原 李商隐 杜牧
B 根据《中华人民共和国民法典》，用益物权人行使权利，应当遵守法律有关保护和合理开发利用资源、的规定。 保护生态环境 权责匹配
B 补全宋代诗人曾几《三衢（qú）道中》诗句：梅子黄时，小溪泛尽却山行。来源：《中华好诗词：唐宋诗词名家精品类编》（河南文艺出版社2015年版） 家家雨 日日晴
A 补全唐代诗人王维《终南别业》诗句：兴来每往，胜事空自知。来源：《钱锺书选唐诗》（人民文学出版社2020年版） 同 独
A 中国人民银行是否可以向任何单位和个人提供担保？。 可向个人提供，不可向单位提供 可向单位提供，不可向个人提供 都不可提供 都可提供
B 卫星的轨道形状与人造地球卫星的有关。 入轨速度和方向 形状 第一宇宙速度 重量
A 根据《中华人民共和国国家通用语言文字法》，广播电台、电视台以为基本的播音用语。 方言 普通话
A 2007年10月，中国首颗绕月探测卫星“”发射成功并进入预定轨道，这标志着中国深空探测成功迈出第一步。 天宫一号 嫦娥一号 玉兔一号 神舟一号
A 选择词语的正确词形。 惨无人道 残无人道
A 唐代诗人岑参《白雪歌送武判官归京》的结尾一句是：山回路转不见君，。来源：参见《钱锺书选唐诗》（人民文学出版社2020年版） 北风吹雁雪纷纷 雪上空留马行处
B 大家都知道，一张纸有两个面——正面和反面。但是，如果有人说能给你看一种只有一面的纸，你觉得这是真的吗？答：。 是假的 是真的
C 北魏时期著名农学家贾思勰所著的是古代农学体系形成的标志。 《农政全书》 《农桑辑要》 《王祯农书》 《齐民要术》
B 在一些公共场所大门前，人一走近，门就会自动打开。其实这是一种安装了感应装置的门，它通过传感器自动获取人接近门的信号，并通过驱动系统将门打开，在人离开后再将门自动关闭。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 声敏 磁敏 红外
C 垃圾投放时，应该。 将多种垃圾用袋子包在一起投入垃圾桶 按垃圾种类投放入相对应的垃圾分类桶中 随便投入一个垃圾桶即可 随地乱丢弃
A 危险物品的生产、储存单位以及矿山、金属冶炼单位的的任免，应当告知主管的负有安全生产监督管理职责的部门。 主要负责人 安全生产管理人员 特种作业人员
B “长风破浪会有时，直挂云帆济沧海”的作者是。 李白 杜甫 杨炯 王勃
A 地名由专名和两部分组成。 别名 后缀名 类别名 通名
D 战国时期，地处中原腹心，被称为“天下之胸腹”。来源：《中国军事通史》（军事科学出版社1998年版） 楚国 秦国 魏国 齐国
B 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 俯首帖耳 俯首怗耳
B 现代潜艇的被动声呐，只能测向，不能测距。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
A 1956年7月，我国第一批国产汽车“”牌CA10型载重汽车驶下生产线。 东风 红旗 解放
B 补全唐代诗人王维《终南别业》诗句：行到水穷处，坐看云时。来源：参见《钱锺书选唐诗》（人民文学出版社2020年版） 散 起
A 2016年1月18日，习近平总书记在省部级主要领导干部学习贯彻党的十八届五中全会精神专题研讨班上的讲话指出，实质就是坚持以人民为中心的发展思想，体现的是逐步实现共同富裕的要求。共同富裕，是马克思主义的一个基本目标，也是自古以来我国人民的一个基本理想。来源：习近平2016年1月18日在省部级主要领导干部学习贯彻党的十八届五中全会精神专题研讨班上的讲话 共享理念 创新理念 开放理念
A 站在南极点时，所有的方向都是方。 东 北 南 西
A 选择词语的正确词形。 消弥 消弭
A 规模最大、篇幅最多、内容最全面的兵学巨著，被史家誉为古典兵学的百科全书的是。 《孙子兵法》 《武备志》 《武经总要》 《百战奇略》
A 化学武器是一类大规模杀伤性武器，它是利用化学物质的毒性以杀伤有生力量的各种武器和器材的总称。化学武器最早的大规模使用发生在期间。来源：《国防科技奥秘》（山东科学技术出版社2013年版） 第一次世界大战 第二次世界大战
A 生产经营单位应急预案分为综合应急预案、专项应急预案和现场处置方案。 正确 错误
B 良渚古城遗址中发现的骨骼数量最多，达到可鉴定骨骼数量的70%以上。来源：《良渚》（东南大学出版社2020年版） 猪 鹿
B 中国近代著名作曲家，有“人民音乐家”之称，其作品《黄河大合唱》广为人知。 丁善德 冼星海 黄自
B 下列词语字形正确的是。来源：参见《成语大词典》（商务印书馆国际有限公司2020年版） 堵物思人 睹物思人
A 根据《中华人民共和国密码法》，关键信息基础设施的运营者采购涉及商用密码的网络产品和服务，可能影响国家安全的，应当按照的规定，通过国家网信部门会同国家密码管理部门等有关部门组织的国家安全审查。 《中华人民共和国刑法》 《中华人民共和国安全生产法》 《中华人民共和国网络安全法》 《中华人民共和国行政许可法》
B 人的血液是红色的。比较而言，含氧量高，呈鲜红色。来源：《十万个为什么》（第六版），上海世纪出版股份有限公司少年儿童出版社2014年版 动脉血 静脉血
B 经济体制改革是全面深化改革的重点，其核心问题是。来源：《十八大以来重要文献选编》（上）（中央文献出版社2014年版） 处理好政府和市场关系 处理好积累与消费的关系 处理好竞争和垄断的关系
C 以下地方戏曲中，因为唱腔软糯细腻、神似汤圆而被称为“水磨调”。 昆曲 歌仔戏 越剧
A 建炎四年（公元1130年），以镇抚使之职统率“岳家军”，受到广大百姓的热烈拥护，成为中国古代军队建设的楷模。来源：参见中国社会科学词条库 岳飞 文天祥
A 早期的螺旋桨飞机使用的是和汽车一样的活塞发动机，所以和汽车一样，也是用作为燃料的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 柴油 汽油
A 1919年上半年，第一次世界大战中取胜的协约国在举行“和平会议”。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 伦敦 巴黎 柏林
B 选择正确的读音。来源：《现代汉语词典》（商务印书馆2016年版） 挫折cuòzhé 挫折cuōzhé
B 在我国与邻国接壤的陆上边界线中，最长的是边界。 中俄 中蒙
B 1927年4月12日，在上海发动四一二反革命政变，成为大革命从高潮走向失败的转折点。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 张作霖 汪精卫 蒋介石
A 作品原件所有权的转移，不改变作品著作权的归属，但美术、摄影作品原件的由原件所有人享有。 展览权 署名权
C 旅行社应当提示参加团队旅游的旅游者按照规定购买。 人身意外伤害保险 团体保险 社会保险 财产保险
B 位于福建省中西北部的市，是国务院批准建立的全国集体林区改革试验区，有单位面积产量居世界之冠的“宁化古杉木王群”。 三明 宁德 泉州 漳州
B 一些需要较高强度光照的植物，如果整个植株无法全部享受光照，可以每天将花盆旋转45度，以便植物各个部位都可以接受充足的光照。来源：《图解家庭养花和阳台种菜》（中国华侨出版社2016年版） 正确 错误
D 1947年12月，党中央在陕北米脂县杨家沟召开扩大会议（十二月会议），毛泽东在会上提交的书面报告。毛泽东的这个报告，是“整个打倒蒋介石反动统治集团，建立新民主主义中国的时期内，在政治、军事、经济各方面带纲领性的文件”。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 《关于目前党的政策中的几个重要问题》 《新民主主义论》 《目前形势和我们的任务》 《论联合政府》
A 对于某一种或者多种类型的事故风险，生产经营单位可以编制相应的专项应急预案，或将专项应急预案并入综合应急预案。 正确 错误
A 1938年10月，全民族抗日战争由战略防御阶段进入战略相持阶段，中国共产党肩负起抗击日本侵略军的主要责任，党领导的敌后成为主要的对日作战方式。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 游击战争 运动战争 阵地战争
B 根据《中华人民共和国密码法》，密码管理部门和密码工作机构应当建立健全严格的监督和安全审查制度，对其工作人员遵守法律和纪律等情况进行监督，并依法采取必要措施，定期或者不定期组织开展。 全方位大检查 安全审查 经费审计
C 1927年12月11日，中共广东省委书记张太雷和叶挺、叶剑英等领导发动。因敌众我寡，起义以失败告终，张太雷和许多革命者壮烈牺牲。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 平江起义 广州起义 湘南起义 百色起义
B 任何组织或者个人都不得有超越宪法和法律的特权。 正确 错误
B 我们在菜市场上买来的土豆可以直接当种薯用。来源：《图解家庭养花和阳台种菜》（中国华侨出版社2016年版） 正确 错误
A 对于长时间紧盯着电脑或电视屏幕的人而言，可减少眼干和视疲劳。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 多眨眼 少眨眼
D 汽车行驶时有可能发生自燃或因碰撞导致起火，下列应对方法错误的是。 灭火时应用灭火器对准油箱和燃烧部位 立即打双闪并靠边停车 立即打开引擎盖查看起火原因 迅速下车并拨打119报警
B 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 一诺千斤 一诺千金
C “法不阿贵，绳不挠曲。”这是中的一句话，意思是法律不偏袒有权有势的人，墨线不向弯曲的地方倾斜。 《商君书》 《慎子》 《管子》 《韩非子》
B 补全唐代诗人王维《杂诗三首》诗句：，应知故乡事。来源：参见《钱锺书选唐诗》（人民文学出版社2020年版） 君家何处住 君自故乡来
A 在党的历史上第一个明确提出“毛泽东思想”这一概念的是。 朱德 王稼祥 陈云
B 1993年，国际生态旅游协会把定义为具有保护自然环境和维护当地人民生活双重责任的旅游活动。 乡村旅游 文化旅游 生态旅游 红色旅游
B 温度是对生物生长最具影响的环境因素，不仅控制着生物的分布范围，还决定了海洋生物和陆生生物垂直方向上的分布范围。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 纬度 经度
A 各级人民检察院对法院已生效判决、裁定都享有抗诉权。 正确 错误
B 楚辞作家宋玉的代表作是。来源：《中国文学史》（高等教育出版社2003年版） 《九歌》 《九辩》 《天问》 《离骚》
B 对没收的非法烟花爆竹以及生产、经营企业弃置的废旧烟花爆竹，应当就地封存，并由应急管理部门组织销毁、处置。 正确 错误
B 补全唐代诗人王维《终南山》诗句：白云回望合，青霭入看。来源：参见《钱锺书选唐诗》（人民文学出版社2020年版） 无 浓
B 甲肝的传播途径主要是。 母婴传播 空气飞沫传播 粪-口传播 血液传播
A 五四运动前夕，中国产业工人已达万人左右，成为一支日益重要的新兴社会力量。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 100 200 300
C 2018年4月10日，习近平在博鳌亚洲论坛2018年年会开幕式上指出，过去，中国吸引外资主要靠优惠政策，现在要更多靠。我们将加强同国际经贸规则对接，增强透明度，强化产权保护，坚持依法办事，鼓励竞争、反对垄断。来源：《习近平谈治国理政》第三卷（外文出版社2020年版） 强化执法力量 改变管理方式 改善投资环境
A 食肉类动物的眼睛在脸盘的，这是为了便于观察前方的猎物，而且两只眼睛的视野交叉可以锁定目标的距离。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 两侧 正前方
A 火炮的身管越长，火药气体在炮管里推动弹丸加速的行程越长，弹丸出膛的速度也越高，因此火炮的身管越长越好。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
B 家养母鸡和野生雌鸟必须与雄性交配才会产卵。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
A 1931年11月，根据中央决定，鄂豫皖根据地的红四军和红二十五军合编为红四方面军，任总指挥，陈昌浩任政治委员。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 彭德怀 徐向前 贺龙
A 公元前632年，晋、楚两国在城濮（pú）（今属山东鄄城）进行决战，晋国国君“退避三舍”、后发制人，以少胜多击败了不可一世的楚军。来源：参见《改变历史的二十四场战争》（中华书局2017年版） 晋文公 晋献公
A 以下曲种属于“牌子曲”类说唱的有。 四川清音 河南坠子 苏州弹词
A 虎、狮等动物在寻觅猎物、围捕猎物，或守候、跟踪猎物时，消耗体能很大，所以它们不大可能大量积累脂肪。这种说法是的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
B 全国的法律援助工作由指导、监督。县级以上地方人民政府司法行政部门指导、监督本行政区域的法律援助工作。 人民检察院 人民法院 公安部门 国务院司法行政部门
B “北风吹雪四更初，嘉瑞天教及岁除。半盏屠苏犹未举，灯前小草写桃符。”出自宋代诗人的《除夜雪》。 杨万里 欧阳修 辛弃疾 陆游
C 1991年12月15日，我国自主设计、自主建造、自主运营、自主管理的成功实现并网发电，实现了中国大陆核电“零”的突破，被誉为“国之光荣”。 三门核电站 大亚湾核电站 秦山核电站 连云港核电站
C 根据《中华人民共和国消防法》，我国消防工作贯彻的方针。 以防为主、以消为辅 防消结合 预防为主、防消结合
A 手搏，即徒手搏斗，类似于现代的拳击，始于时期。来源：《中国军事通史》（军事科学出版社1998年版） 唐朝 春秋 清朝 秦朝
C 1928年6月至7月，中国共产党第六次全国代表大会在举行。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 上海 北京 莫斯科
B 《中华人民共和国刑事诉讼法》规定，死刑由核准。 中级人民法院 最高人民法院 高级人民法院
B 贫铀弹是用铀-238为主的贫铀合金作为弹芯制成的炮弹或炸弹，发生核裂变。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 不会 会
A “九天开出一成都，万户千门入画图。草树云山如锦绣，秦川得及此间无。”出自李白的。 《上皇西巡南京歌十首》 《峨眉山月歌》 《登锦城散花楼》 《蜀道难》
B 由免疫系统发起的防御反应可分为非特异性免疫和特异性免疫。其中，是人体出生后逐渐获得和完善的，具有特异的辨认和对抗各种病原体的能力。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 特异性免疫 非特异性免疫
A 机动车遇有前方车辆停车排队等候或者缓慢行驶时，不得穿插等候的车辆。 正确 错误
B 补全唐代诗人王维《积雨辋川庄》诗句：野老与人争席罢，何事更相疑。来源：参见《钱锺书选唐诗》（人民文学出版社2020年版） 海鸥 燕雀
B 使用密码对军事信息进行加密传递，使其对透明、对保密，是保护军事信息安全最基本、最有效的手段，对确保军令政令畅通和安全保密具有不可替代的作用。来源：参见《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 己 敌 敌 己
A 唐代诗人王昌龄《出塞》诗句“秦时明月汉时关”中，“秦”“汉”所用的修辞手法是。来源：《钱锺书选唐诗》（人民文学出版社2020年版） 互文 借代
A “海内存知己，天涯若比邻”出自唐代诗人王勃的《送杜少府之任蜀州》，这首诗的题材是。 山水诗 怀古诗 田园诗 送别诗
A 1979年2月23日，第五届全国人大常委会第六次会议决定，每年3月12日为全国的节。 教师 植树 青年
D “人生自古谁无死，留取丹心照汗青”的作者是。 屈原 文天祥 王勃 王昌龄
A 毕加索，西班牙画家、雕塑家。是现代艺术的创始人，西方现代派绘画的主要代表。他1907年创作的是第一张被认为有立体主义倾向的作品，是一幅具有里程碑意义的著名杰作。 《亚威农少女》 《蒙娜丽莎》 《记忆的永恒》
B 香港是2008年北京奥运会项目的举办地。 花剑 马术
C 我们描述带宽时用的比特和描述文件大小的字节是两个大小不同的单位。1字节等于8比特，所以当我们将带宽换算成文件传输速度时，需要除以才能得到每秒传输的字节数。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 16 32 8
A 下列关于一次能源分类表达错误的是。 太阳能是一次能源，是可再生能源，属于清洁能源 水能是一次能源，是可再生能源，属于清洁能源 电能是一次能源，是可再生能源，属于清洁能源 石油是一次能源，是不可再生能源，不是清洁能源
B 根据《中华人民共和国野生动物保护法》，野生动物资源属于所有。 个人 国家 集体
A 魏晋时期任太医令的医学家王叔和整理传播了张仲景的《伤寒杂病论》，并著述了。 《本草纲目》 《神农本草经》 《脉经》 《黄帝内经》
B 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 气慨 气概
C 2001年，云南考古研究所考古队在三峡地区一东汉合葬墓内，发现了一枚陶制象棋棋子“”，这是迄今为止考古发掘中所见最早的象棋实物。来源：参见《中国大百科全书》（中国大百科全书出版社2002年版） 炮 车 马
B 内分泌疾病，主要指甲状腺在多种因素作用下，合成和分泌甲状腺素的量减少，从而出现诸多器官功能降低的症状和体征，如心率减慢、腹胀、记忆力减退、头发干燥、皮肤粗糙和反应迟缓等。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 甲状腺功能亢进症（简称甲亢） 甲状腺功能减退症（简称甲减）
A 专利权人以书面声明放弃其专利权的，专利权在期限届满前终止。 正确 错误
B 南朝著名的医药学家的《本草经集注》将人文原则的“三品”分类法改为依药物自然来源和属性的分类法，对本草学的发展有一定的影响。 孙思邈 李时珍 王叔和 陶弘景
A 全球首艘获得智能船舶入级符号的极地科考破冰船“”号，装备有国际先进的海洋调查和观测设备，是我国开展极地海洋环境调查和科学研究的重要基础平台。 向阳红10 极地 雪龙2
D 中国国际高新技术成果交易会（简称高交会），是经国务院批准举办的高新技术成果展示与交易的专业展会，每年在市举行。 上海 北京 广州 深圳
A 鼠疫是由鼠疫杆菌引起的急性烈性传染病，传染性极强，病死率极高。鼠疫通过带菌老鼠以及传播。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 老鼠吃过的食物 老鼠的粪便 老鼠身上的吸血跳蚤
A 火箭炮的精度要比榴弹炮、加农炮好很多。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
D 《中华人民共和国个人所得税法》规定，居民个人取得综合所得，按计算个人所得税。 季 年 月 次
A 有正式党员7人以上的党支部，应当设立党支部委员会。党支部委员会由3至5人组成，一般不超过7人。党支部委员会设书记和组织委员、宣传委员、纪检委员等，必要时可以设1名。 书记助理 党支部秘书 副书记 群工委员
B 他是中国共产党的创始人之一、山东党组织早期的组织者和领导者。1925年8月，病榻上的他在弥留之际，向身边的同志留下遗嘱：“希望全体同志好好工作，为无产阶级及全人类的解放和为共产主义的彻底实现而奋斗到底。”他是。 王尽美 董必武 邓中夏 邓恩铭
B 当车辆落入水中，以下逃生方式错误的是。 在车外与车内水位相同的情况下，打开车门逃生 如果车辆发生侧翻，从靠近水面的车窗砸窗逃生 用坚硬物敲碎前挡风玻璃 第一时间解开安全带
C 一个研究全天气温变化的实验中，自变量和因变量各是。 自变量和因变量都是一天中的时间 自变量是一天中的时间，因变量是温度 自变量是实验员，因变量是一天中的时间 自变量是温度，因变量是一天中的时间
B 选择词语的正确词形。 憋气 蹩气
D 春秋时期，曾被迫流亡十九年，最终由秦军护送返晋，立为国君的是。来源：《中国历史大辞典》（上海辞书出版社2010年版） 晋惠公 晋成公 晋文公 晋襄公
A “葡萄美酒夜光杯，欲饮琵琶马上催”，是的诗作。 王之涣 王勃 王昌龄 王翰
A 绿色食品标志使用权的有效期是年。 1 2 3 5
C 最早的地理学著作记录了我国古代地理、历史、民族、神话、生物、水利等诸多方面的内容。 《山海经》 《水经注》 《皇舆全览图》 《禹贡地域图》
A 我国著名古琴演奏家的演奏特点是清丽飘逸、灵巧多变。在古琴领域里，被称为“虞山吴派”。 刘天华 吴景略 龚一
B 新疆准噶尔盆地西北边缘的乌尔禾地区的“魔鬼城”属于典型的地貌。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 丹霞 喀斯特 雅丹 风积
C 留党察看最长不超过。 一年 两年 六个月
A 1953年，英国《自然》杂志上的一篇论文在全世界引起了轰动。这篇文章对DNA的结构、碱基配对方式进行了阐述，宣告了DNA结构的正式发现。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 单螺旋 双螺旋 多螺旋
B 进食非甜味淀粉类食品后，血糖浓度也会明显增高。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
A 《共产党宣言》中文全译本首译者是。 李大钊 蔡和森 陈望道
C 下列关于保健食品广告的说法错误的是。 不得声称广告商品为保障健康所必需 可以利用广告代言人作推荐、证明 应当显著标明“本品不能代替药物”
B 导航卫星必须由多颗卫星组成，而且每颗卫星与地球的相对位置、卫星与卫星的相对位置都有精确要求，也就是所谓的导航卫星星座。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
C 歌剧《党的女儿》中女主角的名字是。 王芳 田玉梅 韩英
B 完全依靠飞行器自身设备，能自主地按预定方案完成制导任务的制导方式是。来源：《军事理论教程》（第二版）（上海交通出版社2016年版） 寻的制导 自主制导
A 九一八事变后，中国共产党在东北积极组织并领导抗日武装斗争。1936年，东北人民革命军和党领导或影响的各抗日游击队相继改编为。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 东北抗日联军 南满游击队 抗日义勇军
C 为了完善军队领导体制，西周开始实行司马制。中央设立，协助周天子管理军队事务。来源：《中国古代兵制》（商务印书馆1998年版） 军司马 大司马 家司马 都司马
A 根据《中华人民共和国民法典》，周岁以上的未成年人为限制民事行为能力人，实施民事法律行为由其法定代理人代理或者经其法定代理人同意、追认；但是，可以独立实施纯获利益的民事法律行为或者与其年龄、智力相适应的民事法律行为。 八 十八 十四
B 食物放在冰箱里就不会坏了，这种说法是的。 正确 错误
C “牧童骑黄牛，歌声振林樾。意欲捕鸣蝉，忽然闭口立”是性灵派名家的诗。 朱彝尊 杨万里 袁宏道 袁枚
D 因“蜀江至此分枝”得名的地方是。 丹江口 宜都 当阳 枝江
A “更深月色半人家，北斗阑干南斗斜。今夜偏知春气暖，虫声新透绿窗纱。”这是唐代诗人刘方平的诗作《月夜》，诗作反映的节气是。 惊蛰 春分 立春 谷雨
B 地名的罗马字母拼写以作为统一规范。 《汉语拼音方案》 英文译写
A 目前地震是可以精确预报的，这种说法。 正确 错误
A 2012年，宁夏颁布了《宁夏回族自治区贺兰山东麓葡萄酒产区保护条例》，在全国第一个以立法的形式对产区进行保护。 地方人大 地方行政 部门规章
B 2008年黑瞎子岛问题的解决，标志着的边界线全部确定。 中俄 中越
B 北伐进军过程中，共产党员领导的独立团，率先攻入武昌城，成为赢得“铁军”称号的第四军中一支英勇善战的部队。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 叶挺 陈毅 陈赓
C 电影中的“杀青”一词是指。 电影同期剪辑制作完成 电影的前期拍摄完成 电影的发行完成
B 自告，是指中国封建社会中犯罪人在犯罪主动向官府投案。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 未被举发前 被举发后
B “不拘一格降人才”的作者是。 张九龄 林则徐 陆游 龚自珍
B 两人以上合作创作的作品，著作权由享有。 主要创作人 合作作者共同
A 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 走头无路 走投无路
A 为了维护专制主义中央集权，汉代遵循“居重驭轻”的原则，将的组建摆在全国武装建设的首位。来源：《中国军事通史》（军事科学出版社1998年版） 中央军 地方军
C “但愿人长久，千里共婵娟”出自宋代词人苏轼的《水调歌头》，其中的“婵娟”指的是。 动物 姻缘 月亮 食物
B 在气动力布局中，最基本的是机翼和尾翼的选择与布置，其中是飞机的辅助升力面，起平衡稳定、控制飞行姿态的作用。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 尾翼 机翼
A 补全唐代诗人杜甫《新安吏》诗句：白水暮东流，青山犹。来源：参见《钱锺书选唐诗》（人民文学出版社2020年版） 哭声 鸟鸣
A 《论持久战》系统阐明了党的抗日持久战战略总方针，是中国共产党领导抗日战争的纲领性文献。同时，毛泽东还写作了一文，特别强调了抗日战争全过程中游击战争的重要战略地位。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 《抗日游击战争的战略问题》 《论人民民主专政》
A 目前，成功野化放归的大熊猫不包括“”。 华娇 张想 淘淘 福福
A 补全唐代诗人王湾《次北固山下》诗句：潮平两岸阔，风正一帆。来源：参见《全唐诗》第一百一十五卷（北京阅览文化传播有限公司2022年版） 悬 扬
C 深圳市的市花是。 木棉花 簕（lè）杜鹃 紫荆花
A 空中并不存在航道，所以飞机飞行不必像地面车辆一样遵守交通规则。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
B 补全宋代诗人苏轼《惠崇〈春江晓景〉》诗句：竹外桃花三两枝，春江水暖先知。来源：《中华好诗词：唐宋诗词名家精品类编》（河南文艺出版社2015年版） 鱼 鸭
A 创作了《黄河大合唱》，被称为“人民音乐家”的是。 丁善德 冼星海 聂耳
B 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 自暴自弃 自爆自弃
A 大气中水汽的最主要供应者是。 森林 海洋
B 职工因工作遭受事故伤害或者患职业病需要暂停工作接受工伤医疗的，在停工留薪期内，原工资福利待遇不变，由所在单位按月支付。停工留薪期一般不超过个月。伤情严重或者情况特殊，经设区的市级劳动能力鉴定委员会确认，可以适当延长，但延长不得超过12个月。 10 12 6 9
B 他不仅是唐代著名诗人，而且是一名兵学家。唐代藩镇割据，战乱不止，为挽救危局，他“慨然最喜论兵”。他是。来源：参见中国社会科学词条库 李商隐 李白 杜牧 杜甫
A 补全唐代诗人王维《竹里馆》诗句：深林人不知，来相照。来源：参见《钱锺书选唐诗》（人民文学出版社2020年版） 明月 星火
B 在抗日游击战争中，山东胶东抗日根据地军民广泛开展了地方性、群众性的人民游击战。其中，起源于平度县、大显神威于海阳县的，威震敌胆。 地道战 地雷战
A 补全唐代诗人杜甫《赠卫八处士》诗句：夜雨剪，新炊间（jiàn）黄粱。来源：参见《钱锺书选唐诗》（人民文学出版社2020年版） 春韭 窗烛
A 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 人情世故 人情事故
A 海水涨落的现象，是由和产生的引潮力引起的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 地球 太阳 月球 地球 月球 太阳
C 要求戏剧创作在时间、地点和情节三者之间保持一致性的戏剧结构理论是“”，即要求一出戏所叙述的故事发生在一天（一昼夜）之内，地点在一个场景，情节服从于一个主题。来源：《影视编导专业文艺常识》（中国传媒大学出版社2015年版） 三一律 人像展览式 封闭式
B 在所有的坦克装甲中，大多数坦克安装的是。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 钢装甲 铝装甲
D 一部影片须在取得后，方可在中华人民共和国境内发行、放映。 《电影片公映许可证》 《电影片发行许可证》 《电影片审查通过证》 《电影片摄制许可证》
C 麻婆豆腐属于我国菜系的传统名菜之一，具有突出的“麻辣”特点。 川菜 粤菜 鲁菜
B 吸入，人会变声。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 氦气 氧气
A 运用特定信息和媒介对目标对象施加心理影响，以改变其态度和行为的作战行动，被称为。来源：中国社会科学词条库 信息战 心理战
A 儿童乘扶梯时，家长应认真看护。下列说法错误的是。 如果孩子太小，站立不稳，家长应一手抱着孩子，一手握紧扶手 孩子和成人应站在同一梯级，或让孩子站在成人的前一级梯级 家长应提醒儿童不要跑上跑下、逆行、攀爬、倚靠扶梯 家长应提醒儿童不要随便触碰红色紧急制动按钮
A 补全唐代诗人王维《临高台送黎拾遗》诗句：日暮飞鸟还，去不息。来源：参见《钱锺书选唐诗》（人民文学出版社2020年版） 流水 行人
B 当事人重复起诉的，裁定受理。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 不予 可以
A 李白有诗“吾爱孟夫子，风流天下闻”，“孟夫子”指的是。 孟云卿 孟子 孟浩然 孟郊
B 补全唐代诗人刘禹锡《望洞庭》诗句：湖光秋月两相和，潭面无风镜。来源：参见《全唐诗》第三百六十五卷（北京阅览文化传播有限公司2022年版） 初磨 未磨
A 汇编者对汇编所形成的作品著作权。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 不享有 享有
C 有一位唐代诗人在对贺知章诵读《乌栖曲》时，被贺知章称赞道“你莫不是天上下凡的仙人吧，不然怎么能写出这么感人的诗呢？”这位被称之为“谪仙人”的诗人是。 李商隐 李白 杜甫 白居易
A 诗句“汉水波浪远，巫山云雨飞”出自唐代诗人的《江上寄巴东故人》。 刘禹锡 宋玉 李白
D “橘生淮南则为橘，生于淮北则为枳。”出自。 《吕氏春秋》 《左传》 《春秋》 《晏子春秋》
B 军队派驻地方有关单位办理与军队有关事务的人员被称为军代表。来源：中国社会科学词条库网络平台 正确 错误
B 由八一电影制片厂摄制的电影讲述了在1930年至1939年艰难困苦的环境中成长起来的少年英雄潘冬子的故事。 《小兵张嘎》 《闪闪的红星》 《鸡毛信》
C 在我国，个人的工资、薪金属于综合所得，适用百分之三至百分之四十五的税率。 定额 比例 超率累进 超额累进
D 党纪处分决定作出后，应当在内向受处分党员所在党的基层组织中的全体党员及其本人宣布，是领导班子成员的还应当向所在党组织领导班子宣布，并按照干部管理权限和组织关系将处分决定材料归入受处分者档案。 一个月 一周 两个月 十个工作日
A 根据《中国共产党纪律处分条例》，党员受到警告处分内、受到严重警告处分内，不得在党内提升职务和向党外组织推荐担任高于其原任职务的党外职务。 一年 一年半 一年 二年 半年 一年 半年 一年半
C 中国文学第一部诗歌总集是。 《九歌》 《天问》 《离骚》 《诗经》
A 2013年3月1日，习近平在中央党校建校80周年庆祝大会暨2013年春季学期开学典礼上指出，我们党历来重视抓全党特别是领导干部的，这是推动党和人民事业发展的一条成功经验。来源：《习近平谈治国理政》第一卷（外文出版社2018年版） 学习 态度 思维
B 2009年12月15日，中国发射首颗为青少年量身定做的科普试验卫星——“”。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 希望一号 科普一号 风暴一号
A 二倍体生物在形成生殖细胞时，由原来二倍体的细胞形成染色体组减半的生殖细胞，这种细胞分裂方式称为。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 减数分裂 加数分裂 衡数分裂
A 源于古代西南边疆的茶马互市，兴于唐宋，盛于明清的，是我国历史上内地和边疆地区进行茶马贸易所形成的古代交通路线。 丝绸之路 剑门蜀道 梅关古道 茶马古道
C 根据《中国共产党基层组织选举工作条例》，代表候选人的差额不少于应选人数的%。 20 30 40
A 2018年4月20日至21日，习近平在全国网络安全和信息化工作会议上指出，没有网络安全就没有国家安全，就没有经济社会稳定运行，广大人民群众利益也难以得到。来源：习近平2018年4月20日至21日在全国网络安全和信息化工作会议上的讲话 保障 发展 实现 维护
A 第二次世界大战以后，西方戏剧界最有影响力的戏剧流派之一是“荒诞派戏剧”。它兴起于50年代，其哲学基础是存在主义，否认人类存在的意义，认为人与人根本无法沟通。荒诞派剧作中最具典型性之一的是贝克特的。 《椅子》 《秃头歌女》 《等待戈多》 《阳台》
A 扫尘是汉族传统年俗之一。我国不少地方把每年从农历腊月二十三日起到除夕止的这段时间叫做“扫尘日”，也叫“”。 立春日 迎春日 送春日
D 中国共产党成立后的第一个党章，是通过的。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 党的一大 党的三大 党的二大 党的四大
B 为生产经营目的使用、许诺销售或者销售不知道是未经专利权人许可而制造并售出的专利侵权产品，能证明该产品合法来源的，承担赔偿责任。 不 要
A 1919年在《新青年》上发表《我的马克思主义观》一文，比较全面地介绍了马克思主义的唯物史观、经济学说和社会主义理论。 周恩来 李大钊 毛泽东 陈独秀
A 在开展生态环境保护和修复以及长江流域各类生产生活、开发建设活动，应当遵守《中华人民共和国长江保护法》。 长江干流 长江支流 长江流域 长江经济带
B 世界上最早种植水稻的国家是。 中国 澳大利亚 美国 荷兰
B 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 一副对联 一幅对联
B 下列水果中，不宜在冰箱冷藏室中存放的是。 梨 苹果 香蕉
B 我国最长的河流是。 长江 黄河
B 蛾子和蝴蝶都是鳞翅目昆虫，外形很相似。其中，一般身体纤细，体毛少，翅膀上常有多种色彩。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 蛾子 蝴蝶
B 1992年，中国共产党第十四次全国代表大会确定我国经济体制改革的目标是建立。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 社会主义分配制度 社会主义市场经济体制 社会主义计划经济体制
A 《四元玉鉴》是中国数学著作中最重要的，同时也是中世纪最杰出的数学著作之一。它是世界数学宝库中不可多得的瑰宝，是代朱世杰的著作。 元 宋 明 清
A 补全唐代诗人杜牧《江南春绝句》诗句：莺啼绿映红，水村山郭酒旗风。来源：《钱锺书选唐诗》（人民文学出版社2020年版） 十里 千里
C 中国第一个集城市湿地、农耕湿地、文化湿地于一体的国家级湿地公园是。 三江国家城市湿地公园 百花湖国家湿地公园 西溪湿地公园 黄果树城市湿地公园
C 根据《中国共产党地方委员会工作条例》，党的地方委员会由同级党代表大会选举产生，由委员、候补委员组成，每届任期年。 10 3 5
B 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 山清水秀 山青水秀
B 金融消费者是指在中华人民共和国境内购买、使用金融机构销售的金融产品或接受金融机构提供的金融服务的。 个体工商户 企业 法人 自然人
B 1978年12月18日至22日，党的在北京召开。全会重新确立马克思主义的思想路线、政治路线、组织路线，实现了新中国成立以来党的历史上具有深远意义的伟大转折，开启了我国改革开放和社会主义现代化建设的新时期。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 十一届三中全会 十一届二中全会 十二届三中全会
A 在古代中国社会中，私学是与官学相对而存在的，并在中国教育史上占有重要的地位。我国历史上私学规模最大、影响最深远。 墨子 孔子 孟子 老子
C 很多情况下，火灾过程中产生大量、硫化氢、二氧化氮、氰化氢等有毒气体，人吸入后会中毒死亡。 一氧化碳 氢气 氧气 氮气
B “大将筹边尚未还，湖湘子弟满天山。新栽杨柳三千里，引得春风度玉关。”这首诗颂扬了一位晚清名将率军收复新疆，治理边疆的业绩。这位名将是。 刘铭传 左宗棠 曾国藩 林则徐
B 国家煤矿安全监察机构负责中央管理的煤矿企业安全生产许可证的颁发和管理。 正确 错误
B 化石的形成是一个非常复杂的过程。并非所有曾经生活在地球上的生物都有机会形成化石，大部分生物死后不是被其他生物吃掉，就是被微生物分解掉，因此形成化石的概率很。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 低 高
B 全面抗战爆发后，八路军打的第一个大胜仗是。 台儿庄战役 平型关大捷 武汉会战 长沙大捷
B 用户登录“学习强国”PC端学习获得学习积分。 不可以 可以
A 中共中央为准备中央红军主力战略转移，曾在1934年夏成立由博古、李德和组成的“三人团”。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 周恩来 王稼祥
A 职工所在用人单位未依法缴纳工伤保险费，发生工伤事故的，由支付工伤保险待遇。用人单位不支付的，从工伤保险基金中先行支付。 用人单位 职工
B 我国古代的“乐府双璧”是指。 《孔雀东南飞》和《子夜歌》 《孔雀东南飞》和《木兰诗》 《长歌行》和《木兰诗》 《陌上桑》和《子夜歌》
D 1921年中国共产党第一次全国代表大会的召开标志着中国共产党的诞生，其举行地点是、。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 上海 嘉兴 广州 上海 武汉 嘉兴 武汉 广州
C 根据《中华人民共和国传染病防治法》，，必须接受疾病预防控制机构、医疗机构有关传染病的调查、检验、采集样本、隔离治疗等预防、控制措施，如实提供有关情况。疾病预防控制机构、医疗机构不得泄露涉及个人隐私的有关信息、资料。 中华人民共和国公民 在中华人民共和国长期居住和短期居住的人员 在中华人民共和国长期居住的人员 在中华人民共和国领域内的一切单位和个人
B 地雷可以杀伤超低空飞行的直升机吗？来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 不可以 可以
C 下列食品中，富含维生素C的是。 粮食 蔬菜水果 蛋奶 鱼、肉类
C 全球重要农业文化遗产（GIAHS）是于2002年发起的一项综合性计划。来源：《中国全球重要农业文化遗产保护与利用助力脱贫攻坚和农民增收成果报告》（中国农业出版社2022年版） 联合国开发计划署 联合国环境规划署 联合国粮农组织
B 马王堆汉墓位于省。来源：《中国大百科全书（考古学）》（中国大百科全书出版社2002年版） 湖北 湖南
A 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 鬼鬼崇崇 鬼鬼祟祟
B 中国空间站基本构型包括核心舱和两个实验舱，采用“”构型的组合体，额定成员3人，乘员轮换期间短期可达6人。 T U
A 《中华人民共和国公职人员政务处分法》适用于对违法的公职人员给予政务处分的活动。 司法机关 监察机关 行政机关
B 地源热泵的工作原理与家用相同，通过制冷剂在蒸发器、压缩机、冷凝器和膨胀阀等部件中气相变化（沸腾和凝结）的循环，将低温物体的热量传递到高温物体中去。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 微波炉 烤箱 电冰箱
D 唐代李筌的不仅论述了人的谋略是战争胜负的决定因素，还对各种攻守城器械、宿营行军、战阵队形、人马医护等问题进行了专门论述。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 《三略》 《六韬》 《太白阴经》 《注孙子》
B 全国首个5G独立组网全覆盖的城市是。 上海 北京 广州 深圳
A “胜日寻芳泗水滨，。”出自宋代诗人朱熹的《春日》。 山色空蒙雨亦奇 无边光景一时新 钟山只隔数重山 风光不与四时同
C 劳动者依法享有自主择业的权利。劳动者年满周岁，有劳动能力且有就业愿望的，可凭本人身份证件，通过公共就业服务机构、职业中介机构介绍或直接联系用人单位等渠道求职。 15 16 18 20
B 王某收到很久不联系的同学李某发来的信息：“我和同事在出差的路上出车祸了，需要5000元医药费。”王某正确的做法是。 不经核实，直接转账 打电话给李某核实情况 碍于同学情面，客套客套再转账
B 世界上第一个以进口为主题的国家级展会是。 中国国际服务贸易交易会 中国国际进口博览会
B 要毫不动摇坚持发展是硬道理、发展应该是科学发展和的战略思想，举全民之力推进中国特色社会主义事业，不断把“蛋糕”做大。来源：《习近平新时代中国特色社会主义思想学习纲要》（学习出版社、人民出版社2019年版） 大规模发展 平均发展 高质量发展
B 不同地域的同种鸟类像人类一样存在方言。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
B 温度不同，皮脂腺分泌状况不同。一般而言，脸上皮肤会更油。来源：《十万个为什么》（第六版），上海世纪出版股份有限公司少年儿童出版社2014年版 冬天 夏天
B 职工与用人单位发生工伤待遇方面的争议，按照处理的有关规定处理。 人事关系 劳动争议 民事纠纷 行政诉讼
C 1945年8月9日，毛泽东发表的声明，号召中国人民一切抗日力量应举行全国规模的反攻。 《对日寇的最后一战》 《论反对日本帝国主义的策略》 《论联合政府》
D 黄芩是一味常用的清热燥湿、泻火解毒中药。为唇形科植物黄芩的干燥根。味，性。归肺、大肠、胃、肝、胆经。 甘 寒 甘 温 苦 寒 苦 温
A 购买预包装食品时，一定要查看生产日期和保质期，这种说法是的。 正确 错误
B 基于个人同意处理个人信息的，个人撤回其同意。 无权 有权
B 党员的党龄，从之日算起。 支部大会通过预备党员 预备期满转为正式党员
A 太阳系中唯一同时拥有大陆地壳和大洋地壳的行星是。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 地球 月球 水星 火星
A 1956年，白杨主演了根据鲁迅同名小说改编的故事片，在片中饰演主人公祥林嫂。在白杨从艺60周年时，剧作家曹禺曾提笔挥墨写道：“皎若明月，直若白杨，献身影剧，功绩无穷”。 《十字街头》 《祝福》
B 选择正确的读音。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 点缀chuò 点缀zhuì
A 为保护个人信息安全，不应当。 使用后及时销毁身份证复印件 及时撕毁快递包裹上的个人信息 输入密码时确保无人偷窥 随意“海投”个人简历
A 2015年10月召开的党的，在深刻认识和把握经济发展新常态的基础上，明确提出创新、协调、绿色、开放、共享的新发展理念。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 十八届五中全会 十八届四中全会
A 下列关于中国戏曲的说法当中，错误的是。 “生旦净丑”是京剧的行当，其中“净”是指花脸 中国传统戏曲美术中，化妆用的假须被称为髯口 戏曲表演中“四功”指的是唱、念、做、打 检场是指负责提词的人
A 2013年11月，习近平总书记在山东考察时指出，发端于莱西的，在全国起到了很好的示范引领作用。来源：习近平2013年11月在山东考察时的讲话 乡村文化建设 村级组织配套建设
A 1945年，联合国的建立奠定了现代国际秩序的基石，确立了以为核心的当代国际关系基本准则。来源：《全面推进中国特色大国外交》（人民出版社、党建读物出版社2019版） 《凡尔赛条约》 《日内瓦公约》 《联合国宪章》
B 古人根据目力所及的距离，从边防到国都，沿途于高处设立烽火，并派人日夜守望，一旦发现敌人入侵，夜间则举火，谓之“”，白天则放烟，谓之“”，烟火相传，很快就将边境的军事警报传到中央。来源：《中国古代军旅百态》（东方出版中心1998年版） 烽 燧 燧 烽
A 河西，即今省河套地区南部黄河以西之地。此地据“山河之固”，当陕晋之要冲，历来为兵家必争之地。来源：《中国军事通史》（军事科学出版社1998年版） 山西 陕西
B 1937年8月22日至25日，中共中央在陕北洛川冯家村召开政治局扩大会议，即洛川会议，会议上通过的阐明了党在抗日战争时期的基本政治主张。 《中国共产党抗日救国十大纲领》 《八一宣言》 《论持久战》 《论联合政府》
B 有些花草能够分泌出天然杀菌素，这种表述是的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
A 冰壶比赛时用的冰壶刷通常是由材质制作的。 兔毛 合成鬃或马鬃 狐狸毛
B 机枪是坦克的辅助武器，通常有7.62毫米口径的并列机枪和12.7毫米口径的高射机枪，用以歼灭近距离的敌步兵和对付目标。来源：《国防科技奥秘》（山东科学技术出版社2013年版） 低空 高空
C 宋代著名数学家秦九韶的著作提出了“正负开方术”和“大衍求一术”。 《九章算术》 《孙子算经》 《数书九章》 《海岛算经》
B 根据《生产安全事故报告和调查处理条例》，应当依照本条例的规定，严格履行职责，及时、准确地完成事故调查处理工作。 事故发生单位的主管部门 县级以上人民政府 县级以上人民政府应急管理部门
D 单板滑雪起源于20世纪60年代中期的美国，其产生与有关。 冲浪 滑板 跑步 轮滑
A 剑，是我国古代的一种以为主的短兵器。通常由剑身和剑柄两部分构成。来源：《图说中国古代兵器与兵书》（世界图书出版西安公司2007年版） 刺杀 砍杀
A 2015年5月7日，我国自主创新、拥有完整自主知识产权的三代核电技术“”全球首堆示范工程开工建设。来源：《党的十八大以来大事记》（人民出版社、中共党史出版社2017年版） 华龙一号 国和一号
A 无线电通信是指利用电波传输信息的通信方式。它可传输话音、报文、数据等信息，不能传输图像信息。来源：《军事理论教程》（第二版）（上海交通出版社2016年版） 正确 错误
A 补全唐代诗人王维《送元二使安西》诗句：渭城朝雨浥（yì）轻尘，客舍青青色新。来源：参见《全唐诗》第二十七卷（北京阅览文化传播有限公司2022年版） 柳 草
B 根据《中华人民共和国民法典》，无线电频谱资源属于所有。 国家 无线电管理部门
D 电视剧《围城》改编自的同名长篇小说。 张恨水 老舍 贾平凹 钱钟书
A 正式党员不足3人的单位，应当按照地域相邻、行业相近、规模适当、便于管理的原则，成立。 临时党支部 流动党员党支部 联合党支部
B 火箭发动机空气助燃，可以在大气层外工作。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 不需要 需要
B 从类型上分，版画有凸版、凹版、平版和孔版版画4种。在版平面上，用刀刻去画稿的空白部分，留下有形象的部分的版画是。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 凸版 凹版 孔版 平版
B 根据《中华人民共和国刑事诉讼法》，公安机关拘留人的时候，必须出示拘留证。拘留后，应当立即将被拘留人送看守所羁押，至迟不得超过。 三十六小时 二十四小时
A 下列选项中，是清代金石学著作，是一部综合性古器物图谱。来源：《中国大百科全书（考古学）》（中国大百科全书出版社2002年版） 《金石录》 《金石索》
C 中国唯一的载人航天发射场是，是中国创建最早、规模最大的综合型导弹、卫星发射中心。 四川西昌卫星发射中心 山西太原卫星发射中心 海南文昌航天发射场 甘肃酒泉卫星发射中心
B 黄土高原特有的一种民居形式是。 窑洞 竹楼
A 唐代杜佑的，以记述典章制度的形式，汇集了唐朝中期及其以前许多朝代兵制、谋略、边防、军政、屯田等方面的情况。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 《三略》 《武经总要》 《注孙子》 《通典》
B 中国古代著名军事家诸葛亮认为，弱者所从事的战争只要是的，就可能战胜强者。来源：参见中国社会科学词条库 正义 非正义
A 《中华人民共和国社会保险法》第十四条规定，养老保险个人账户不得提前支取，记账利率不得低于银行定期存款利率，免征利息税。个人死亡的，个人账户余额。 可以继承 纳入养老保险基金 自动归零
B 古代科举考试中殿试的第三名称为。 探花 榜眼 状元 进士
C 因参与非法集资受到的损失，由自行承担。 集资参与人 非法集资人 非法集资协助人
C “堤溃蚁穴，气泄针芒”出自《》。 后汉书 汉书 淮南子 韩非子
C 北京2022冬奥会标志性场馆——国家速滑馆，采用的是跨临界直接制冷方式制冰。 乙二醇 二氧化碳 氟利昂 液氮
A 建立健全党支部按期换届提醒督促机制。根据党组织隶属关系和干部管理权限，上级党组织对任期届满的党支部，一般提前以发函或者电话通知等形式，提醒做好换届准备。对需要延期或者提前换届的，应当认真审核、从严把关，延长或者提前期限一般不超过。 3个月 1年 3个月 半年 6个月 1年 6个月 2年
B 龟非常嗜睡，大多数要冬眠；有的还要夏眠。这种说法是的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
A 由于地壳运动的缘故，陆地板块比较早地从被称为“泛大陆”的古代大陆中分离出去，广袤的海洋成了它与其他大陆之间的天然屏障，阻止了原始的有袋类动物与进化的有胎盘动物之间的基因交流，使得该地区的有袋类动物得到了充分的发展。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 亚洲 澳大利亚 非洲
B 中国现存最早的一幅山水画是。 《春深高树图》 《游春图》 《秋郊饮马图》 《荷石水禽图》
B 1949年10月1日，中央人民政府委员会举行第一次会议，任命为中国人民解放军总司令。 刘伯承 朱德 聂荣臻 邓小平
B 中国岛屿绝大部分分布在以南的海域。 淮河口 珠江口 长江口 黄河口
D 中国历史上第一位真正的老师是，他开创了平民教育。他以极大的爱心、非凡的智慧和对人性的精微体察创立了中国古代教育理念与师道理想。 孔子 孟子 庄子 老子
B 为推动解放区土改运动进一步发展，1947年7月至9月，刘少奇在西柏坡主持召开全国土地会议，制定，并于同年10月由中共中央批准公布。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 《中国土地法大纲》 《关于土地斗争中的一些问题的决定》
B 中国南方弹词系统中的又称摸鱼歌，流行于广东地区。 平胡调 木鱼书
A 根据《中华人民共和国民法典》，继承开始后，继承人放弃继承的，应当在遗产处理前，以书面形式作出放弃继承的表示；没有表示的，视为。 接受继承 放弃继承
A 1993年，我国第一条经国务院批准并部分利用世界银行贷款建设的高速公路——高速公路建成通车。 京沪 京津塘 太旧 沈大
B 青苗法是北宋时期变法的主要内容之一。又称常平新法、常平敛散法。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 王安石 范仲淹
A 关于伪科学，下列说法不正确的是。 伪科学也是科学，有科学依据 伪科学拒绝实验检验，事实上是它经不起检验 伪科学拒绝批评，不会及时纠错、修正和完善而取得进步 伪科学的学说不是建立在牢固的科学基础之上的
A 选择正确的读音。来源：《现代汉语词典》（商务印书馆2016年版） 堆积duījí 堆积duījī
B 《中华人民共和国著作权法》不适用于。 口述作品 文字作品 计算机软件 通用数表
B 根据《中华人民共和国海商法》，船舶发生碰撞，是由于不可抗力或者其他不能归责于任何一方的原因或者无法查明的原因造成的，碰撞各方互相赔偿责任。 不负 负
A 别称“羊城”，简称“穗”的城市是。 广州 泉州 贵阳 辽阳
B 胰脏位于人体的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 上腹部 下腹部
A 2005年3月14日，十届全国人大三次会议高票通过，充分表明全中国人民反对“台独”、维护国家统一和领土完整的共同意志和坚定决心。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 《中华人民共和国刑法》 《反分裂国家法》
B 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 叫苦不叠 叫苦不迭
B 周平王元年（公元前770年），因受犬戎侵扰，周平王放弃镐京，迁往东都洛邑。此后，史称，开始了我国历史上的春秋时代。来源：《中国历代军事战略》（解放军出版社2002年版） 东周 西周
A 任何单位或者个人实施他人专利的，应当与专利权人订立实施许可合同，向专利权人支付专利使用费。被许可人允许合同规定以外的任何单位或者个人实施该专利。 无权 有权
B 每年6月5日为“日”。 地球 环境
B 地方党政主要负责人是本地区安全生产第一责任人。 正确 错误
A 2020年9月9日，中央财经委员会第八次会议强调，党的十八大以来，我国流通体系建设取得明显进展，国家流通网络逐步健全，流通领域新业态新模式不断涌现，全国统一大市场加快建设，商品和要素流通制度环境显著改善。来源：2020年9月9日中央财经委员会第八次会议 基础 骨干 高端
B 1927年5月21日，国民党反动军官许克祥在长沙收缴工人纠察队枪械，捕杀共产党员和革命群众100多人，史称。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 卢沟桥事变 皖南事变 西安事变 马日事变
B 汉代的军车制造以为主，中央及地方的工官担负着造车的任务。来源：《中国军事通史》（军事科学出版社1998年版） 官营 民营
C 2013年11月，党的十八届三中全会召开，吹响全面深化改革的号角，开创我国改革开放的全新局面。也正是在这一年，我国“”动车组研发项目启动。来源：《习近平新时代中国特色社会主义思想学习问答》（学习出版社、人民出版社2021年版） 和谐号 复兴号 神州号
A 下列词语字形正确的是。来源：参见《现代汉语词典》（商务印书馆2016年版） 众志成城 众志成诚
A 沙盘是根据一定的比例尺，用泥沙等堆制成实地地形的模型，便于指挥员具体研究地形、敌情和作战方案。据《后汉书》等史籍记载，早在东汉时期，就将这种方法用于作战运筹了。来源：《中国古代军旅百态》（东方出版中心1998年版） 马援 马腾 马超
D 我国古代用“金”“石”“丝”“竹”指代不同材质、类别的乐器。下列诗词涉及“竹”的是。 主人有酒欢今夕，请奏鸣琴广陵客 哀筝一弄湘江曲，声声写尽湘波绿 深秋帘幕千家雨，落日楼台一笛风 珠帘夕殿闻钟磬，白日秋天忆鼓鼙
D 植物最不喜欢光。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 紫色 红色 绿色 黄色
D 中国邮政发行的第一套宣纸邮票是。 2004年2004-28《中国古代书法-隶书》大版 2004年2004-28《中国古代书法-隶书》小版 2010年2010-11《中国古代书法-行书》大版 2010年2010-11《中国古代书法-行书》小版
B 大运河申遗的牵头城市是。 北京 扬州 杭州 苏州
B 我国总是朝东发射卫星和飞船的原因是。 可使分离的整流罩和箭体落在国内 可利用地球自西向东自转的地速 因为中国处于亚洲东方 因为太阳从东方升起
A 海龟最长寿的海洋生物。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 不是 是
A 由陆柱国作词，傅庚辰谱曲，邓玉华演唱的《映山红》出自电影。 《战火中的青春》 《柳堡的故事》 《铁道游击队》 《闪闪的红星》
B 现代步兵穿戴在身上的多种电子设备不必通过严格的电磁兼容测试。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
B 侦察卫星种类繁多，其中发展最早、用途最广的侦察卫星是。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 成像侦察卫星 电子侦察卫星
B 根据我国专利法，执行本单位的任务或者主要是利用本单位的物质技术条件所完成的发明创造为职务发明创造。职务发明创造申请专利的权利属于。 设计人 该单位
B 1949年6月6日，中共江西省委正式成立，隶属中共中央。来源：《中国共产党江西历史》（第一卷）（中共党史出版社2016年版） 东北局 华东局 华中局 西北局
B 根据我国专利法，发明或者实用新型专利权的保护范围以其的内容为准。 权利要求 说明书 附图
A 2011年3月30日，国务院常务会议通过决议，自2011年起，每年5月19日为“中国”。 品牌日 旅游日 航天日
B 根据《中华人民共和国农村土地承包法》，农村土地承包后，土地的所有权性质不变。承包地买卖。 不得 可以
A 现代作战飞机飞行员在攻击敌方目标的过程中，要依靠进行搜索、识别、定位并跟踪目标，控制各种作战武器快速指向目标并进行攻击。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 动力系统 显控系统
B 在陆、海、空军协同作战、坦克集群突防、飞机或舰艇编队行动、空降作战、海上登陆作战以及军队被围时，是唯一的通信手段。来源：《军事理论教程》（第二版）（上海交通出版社2016年版） 无线电通信 有线电通信
B 海底的“黑烟囱”冒出的不是烟，而是黑色液体，被称为。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 海底冷泉 海底热液
B 2021年7月25日，我国世界遗产提名项目“”，顺利通过联合国教科文组织第44届世界遗产大会审议，成功列入《世界遗产名录》。 宋元泉州 泉州：宋元中国的世界海洋商贸中心
B 国家鼓励和支持企业事业单位、社会组织及个人依法开展家庭教育服务活动。 公益性 非公益性
B 下列三部著作成书的先后顺序是：。 《春秋》—《论语》—《诗经》 《春秋》—《诗经》—《论语》 《诗经》—《春秋》—《论语》 《诗经》—《论语》—《春秋》
B 2010年5月1日至10月31日，以“城市，让生活更美好”为主题的在上海举行。这是第一次在发展中国家举办的注册类世博会。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 世界博览会 世界园艺博览会
B 乌东德水电站年均发电量389.1亿千瓦时，可满足广州全年的用电需求（按2019年计算）。 1/3 1/4
A 世界上最长的河流是。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 亚马孙河 尼罗河 长江 黄河
A 1949年上半年，毛泽东先后提出“另起炉灶”“打扫干净屋子再请客”和“一边倒”三条基本外交方针。根据以上方针，新中国一成立即同建立外交关系。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 朝鲜 苏联
A 空气在传播中会形成一种波。无论是高速行驶的汽车还是一阵阵疾风，它们都会使邻近空间的空气流速加快、压强变小，与远处空间的空气间产生一个压强差，从而形成一股空气压力波。物体移动的快慢与空气压力波的大小成。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 反比 正比
B 现代鱼雷大多为，在各种先进技术的帮助下将鱼雷导向目标。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 制导鱼雷 直航鱼雷
A 根据《中华人民共和国船舶油污损害民事责任保险实施办法》，在中华人民共和国管辖海域内航行的载运油类物质的船舶和1000总吨以上载运非油类物质的船舶，其应当按照本办法的规定投保船舶油污损害民事责任保险或者取得相应的财务担保。 所有人 承租人 经营人
B 当光照射到一堆微观粒子上的时候，这些微观粒子会和光子发生类似于小球碰撞的效应，光子会被改变能量和运动方向，这种现象叫作。 光子的折射 光子的散射 光子的碰撞
B 中国第一颗人造地球卫星“东方红一号”的运载火箭是“”。 快舟一号 捷龙一号 长征一号 风暴一号
A 一般情况下，战术弹道导弹的命中精度明显战略导弹。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 低于 高于
C 中国文学史上第一部长篇叙事诗是。 《孔雀东南飞》 《木兰诗》 《长恨歌》 《陌上桑》
A 民间艺人华彦钧，自幼随其父学习各种乐器，是他的代表作之一。来源：《中国音乐通史》（西南师范大学出版社2020年版） 《二泉映月》 《良宵》
B 选择正确的字形。来源：《现代汉语词典》（商务印书馆2016年版） 侯车 候车
A 请补全诗句：“衙斋卧听萧萧竹，疑是民间疾苦声。些小吾曹州县吏，”。 一枝一叶总关情 任尔东西南北风 最是橙黄橘绿时 要留清白在人间
B 1896年，游泳被列为第一届奥运会比赛项目时泳姿。 不区分 区分
B 《公民节约用水行为规范》指出，要明白节水即增效、节水即降损。 开源 减排 节能 治污
B 《中华人民共和国家庭教育促进法》规定，家庭教育指导机构开展家庭教育指导服务活动，组织或者变相组织营利性教育培训。 不得 可以
C “大贤秉高鉴，公烛无私光”歌颂的精神是。 团结协作、共同发展 心底无私、天下为公 砥砺奋进、铿锵前行 精诚所至、金石为开
A 中国共产党在井冈山进行革命斗争时，在总结1927年冬到1928年冬土地革命斗争经验的基础上制定了土地革命战争初期第一部较为成熟的土地法。 《中国土地法大纲》 《五四指示》 《井冈山土地法》 《兴国土地法》
A 用人单位自用工之日起超过一个月不满一年未与劳动者订立书面劳动合同的，。 应当向劳动者每月支付二倍的工资 视为用人单位与劳动者已订立无固定期限劳动合同
B 澳大利亚以及部分地区一些幼仔在母体育儿袋中发育的袋鼠、树袋熊、负鼠等为有袋类动物。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 南美洲 非洲
A 1997年，党的十五大首次使用“”概念，把这一理论作为指引党继续前进的旗帜。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 毛泽东思想 邓小平理论
A WTO特殊与差别待遇原则是世界贸易组织（WTO）制度中对适用的一种原则。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 发展中国家 发达国家
A 根据《中华人民共和国公职人员政务处分法》，公开发表反对宪法确立的国家指导思想，反对中国共产党领导，反对社会主义制度，反对改革开放的文章、演说、宣言、声明等的，予以。 开除 撤职 降级
A 2021年10月25日，国务院办公厅印发的《关于鼓励和支持社会资本参与生态保护修复的意见》指出，是守住自然生态安全边界、促进自然生态系统质量整体改善的重要保障。 坚持保护优先 生态保护修复
B 中国传统四大节日中，端午是中国首个被列入世界非物质文化遗产的节日。下列诗句描写端午节的是。 借问酒家何处有? 牧童遥指杏花村 彩线轻缠红玉臂，小符斜挂绿云鬟 暮云收尽溢清寒，银汉无声转玉盘 白头太守真愚甚，满插茱萸望辟邪
A 1955年4月，亚非29个国家政府首脑在印度尼西亚举行会议。周恩来率中国代表团出席会议，在会上鲜明提出“求同存异”的方针。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 万隆 日内瓦 雅加达
B 使用微波炉时应注意安全，有些食物放入微波炉加热容易引发火灾或爆炸。下列不能放入微波炉的食物是。 蘑菇 鸡肉 鸡蛋
D 废药品属于，需要特殊安全处理。 不可回收垃圾 其他垃圾 厨余垃圾 有害垃圾
B 歌剧《白毛女》中的《北风吹》唱段是以为素材创作的。 山西秧歌《捡麦根》 江苏民歌《茉莉花》 河北民歌《小白菜》 陕北民歌《兰花花》
C 下列古书中不属于“四书”之一的是。 《中庸》 《大学》 《春秋》 《论语》
B 发射“天宫一号”目标飞行器的“长征二号FT1”火箭首次采用了曲线头锥。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 冯·卡门 冯·布劳恩
B 唐玄宗，又称唐明皇。在位初期，社会安定，经济发展，文化繁荣，国势强盛，史称开元之治。来源：《中国历史大辞典》（上海辞书出版社2010年版） 李旦 李治 李隆基
A 把生态文明建设纳入中国特色社会主义事业总体布局的是。来源：习近平2012年11月17日在十八届中共中央政治局第一次集体学习时的讲话 党的十九大 党的十八大 党的十八届三中全会
A 次声波是一种低于声频的声音，人的耳朵是听不见的。次声波的振动频率与人体一些器官的共振频率，当次声波与这些器官产生共振时，人会感到难受。当次声波的能量大到一定程度时，人就会出现急性并发症，甚至死亡。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 不同 相同
C 纳税人在主要工作城市没有自有住房而发生的住房租金支出，主要工作城市为直辖市、省会城市或计划单列市的，按照每月元的标准扣除。 1100 1200 1500 800
A 选择词语的正确词形。 欠收 歉收
D “咬定青山不放松，立根原在破岩中。千磨万击还坚劲，任尔东西南北风”描写的植物是。 松树 柏树 竹子 野草
A 《海南自由贸易港建设总体方案》指出，实施更加便利的免签入境措施。实施外国旅游团乘坐邮轮入境天免签政策。 10 15 20
C 我国的探月计划被称为“工程”。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 天河 嫦娥 玉兔 银河
A 根据专业的学术定义，下列选项中，不属于鱼的是。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 鱿鱼 鳝鱼
D 《中华人民共和国反恐怖主义法》规定，公安机关、国家安全机关和有关部门应当，加强基层基础工作，建立基层情报信息工作力量，提高反恐怖主义情报信息工作能力。 依靠基层干部 依靠群众 利用网络大数据 加强情报收集
A 《中华人民共和国香港特别行政区基本法》的解释权属于。 全国人民代表大会常务委员会 香港特别行政区终审法院
B 草莓上的小麻点是。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 种子 运输水分的器官
B 《百鸟朝凤》是一首流传于山东、安徽、河南、河北等地的曲。 二胡 军号 唢呐
A 中华人民共和国在法律面前一律平等。 人民 公民 居民 民众
B 2004年6月，中国人民解放军军事检察院设立检察厅。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 刑事 民事
A 动能是物体因运动而具有的能量，它的大小与物体的质量、物体运动速度的平方均成正比。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
B 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 发轫 发韧
B 某职业技术学院要建设新的教学楼，根据《中华人民共和国防震减灾法》，该教学楼应按照当地房屋建筑的抗震设防要求进行设计和施工。 低于 等于 高于
A 水下枪械是20世纪六七十年代才问世的特种武器，属于。公开资料显示，目前开发水下枪械的国家主要有中国、俄罗斯、德国等。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 常规武器 特种作战武器
B 手抄新闻最早在意大利的威尼斯兴起。因为它发源于威尼斯，有些新闻论著也称之为。 《商业新闻》 《威尼斯公报》 《威尼斯新闻》 《邸报》
C 严格意义上来说，人类的肉眼是不可能看到病毒的，但是通过显微镜技术，我们可以用间接的方法观察病毒的轮廓。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 光学 原子 电子
A 我国学者研究的“多节点网络”取得基础性突破。 原子 电子 质子 量子
A 根据《中国共产党章程》，中国共产党党员是中国工人阶级的有的先锋战士。 共产主义觉悟 政策理论水平 牺牲忘我精神 远大理想抱负
A 我国第一座大型商用核电站是。 大亚湾核电站 岭澳核电站 田湾核电站 秦山核电站
A 鱼雷在水中航行时遇到的阻力非常大，推进时所需的能量与航速的立方成。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 反比 正比
B 电子反侦察实际上是一种的电子攻击。来源：《国防科技奥秘》（山东科学技术出版社2013年版） 主动 被动
B 制导武器中，的原理和蝙蝠寻找昆虫的原理类似，制导武器通过制导系统的敏感装置持续不断地感受目标辐射或反射的能量，测量目标和制导武器的相对运动参数，形成相应的导引指令，控制制导武器飞向目标。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 主动寻的制导 被动寻的制导
B 所有的蜘蛛都结网捕猎。该说法是的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
A 导弹快艇是以为主要武器的小型高速水面战斗舰艇。在近海水域单独或与其他兵力协调，对敌水面舰艇实施导弹攻击以及执行反潜、布雷任务；平时用于承担巡逻、警戒、护航和缉私等任务。来源：《国防科技奥秘》（山东科学技术出版社2013年版） 空空导弹 舰舰导弹
B “师夷长技以制夷”这一著名口号，是由在其著作《海国图志》中提出的。来源：参见中国社会科学词条库 左宗棠 曾国藩 李鸿章 魏源
B 下列选项中，被称为“变色大王”的是。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 碘 磷 钠 镁
A 2007年，为庆祝香港回归祖国10周年，中央人民政府将大熊猫和赠予香港特别行政区。 佳佳 安安 盈盈 乐乐
C 如果想成为一名正式滑雪指导员，必须获得证书。 体育经纪人 滑雪社会体育指导员 滑雪考评员
B 补全唐代诗人刘长卿《逢雪宿芙蓉山主人》诗句：柴门闻，风雪夜归人。来源：参见《钱锺书选唐诗》（人民文学出版社2020年版） 犬吠 花香
A 为“一刹那”的“刹”选择正确读音。 chà shà shā
A 奠定航天理论基础的是俄国科学家。1903年，他发表了《利用喷气工具研究宇宙空间》这本现代航天史上划时代的著作。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 尤里·阿列克谢耶维奇·加加林 康斯坦丁·齐奥尔科夫斯基 谢尔盖·帕夫洛维奇·科罗廖夫
A 安阳隋代窑址是隋代北方重要青瓷窑址，位于中国的省。来源：《中国大百科全书（考古学）》（中国大百科全书出版社2002年版） 河北 河南
B 使用生物武器杀伤人、畜及农作物的军事行动叫。来源：《国防科技奥秘》（山东科学技术出版社2013年版） 化学战 生物战
B 秦始皇二十六年（公元前221年），在秦的军事压力和政治利诱下，投降。至此，秦灭六国，统一天下。来源：《中国军事通史》（军事科学出版社1998年版） 燕王喜 赵代王 齐王建
B 一般情况下，高超音速巡航导弹大部分时间都在空气稀薄的高空飞行。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
B 被誉为“活化石”的大熊猫已经在地球上生存了至少年。 8000万 800万
A 中国国家话剧院的前身，最早可以追溯到1941年成立的，由四川旅外剧人抗敌演剧队、西北青年救国会总剧团以及小小剧团组合而成。 延安自然科学院 延安青年艺术剧院 鲁迅艺术学院
A 鱼雷的爆炸方式对作战的效果起关键作用，要使鱼雷爆炸，通常采用碰炸与近炸两种方式。其中，对目标造成的破坏更加严重。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 碰炸 近炸
D 饮酒后或者醉酒驾驶机动车发生重大交通事故构成犯罪的，依法追究刑事责任，吊销机动车驾驶证，不得申请机动车驾驶证。 二十年内 五年内 十年内 终生
D 人体主要散热途径是。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 呼吸 排尿 排粪 通过皮肤的辐射、传导与对流和蒸发（出汗）
A 通信干扰削弱和破坏的是敌方的通信信号的发射和信号本身。来源：《国防科技奥秘》（山东科学技术出版社2013年版） 正确 错误
D “前不见古人，后不见来者。念天地之悠悠，独怆然而涕下”的作者是。 张若虚 李白 王昌龄 陈子昂
B 鸡喜欢在地上东觅西啄，除了啄食可吃的食物之外，还常常拣沙粒或小石子吃，是因为鸡太饿了，不小心错把石子当食物。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
B 领土由领陆、和领空三部分组成。 领水 领海
D 标志着我国进入改革开放新时期的重要会议是。 党的九届二中全会 党的八大 党的十一届三中全会 党的十二大
C 公安机关交通管理部门对累积记分达到规定分值的机动车驾驶人，扣留机动车驾驶证，。 依法予以行政拘留 同时扣留机动车 对其进行道路交通安全法律、法规教育，重新考试
A 鼻窦炎治疗后鼻涕颜色从黄转白、由稠变稀，量由多变少，提示炎症正在。来源：《十万个为什么》（第六版），上海世纪出版股份有限公司少年儿童出版社2014年版 好转 恶化
A 蜘蛛能根据物体跌落在蛛网上的振动频率的不同，来判断来者是敌人还是食物，抑或是风。一般掉在蛛网上的猎物，产生的振幅和频率都比较。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 大 小
C 下列不适用价格听证制度的是。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 公用事业价格 公益性服务价格 竞争性产品的价格 自然垄断经营的商品价格
B 曾在长沙城北书堂山习字洗笔的唐代著名书法家是。 柳公权 欧阳询 虞世南 颜真卿
B 从康熙十二年（公元1673年）开始，至康熙二十年（公元1681年）结束，康熙平定时间跨度长达八年。由于平叛的胜利，康熙在此后得以有条件强势组建高度集权的王朝，并坚定了统一台湾和反分裂的决心和信心。来源：参见《改变历史的二十四场战争》（中华书局2017年版） 三藩之乱 八王之乱
A 根据《中华人民共和国人民防空法》，建设人民防空工程，应当在保证效能的前提下，有利于平时的经济建设、群众的生产生活和工程的开发利用。 战时使用 民间使用 生活使用
A 被誉为“广州绿心”的，是广州第一个国家湿地公园。 南沙湿地 海珠湿地 麓湖公园
B “兰彻斯特法则”认为，在冷兵器和机械化战争中，如果武器装备相近，则双方的战损率比例与单兵素质的比例成反比，而与人数比例的平方成反比，因此相对而言更加重要。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 人数的差距 单兵素质的差距
C 改革开放新阶段，涌现出一大批优秀共产党员。两次进藏工作，历时十载，呕心沥血，忘我工作，不幸于1994年因公殉职，被誉为“领导干部的楷模”。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 孔繁森 杨善洲 焦裕禄
A 关于超过保质期的食品，以下说法正确的是。 不能吃 只要煮熟煮透后，就可以吃 只要看起来没坏，就可以吃
C 下列关于火山喷发的避难方法和注意事项，说法错误的是。 在登山前，应自行调查自己准备攀登的火山是否有火山活动 当在登山过程中遭遇火山喷发时，可以躲在大岩石的凹陷处、山间小屋或是避难棚 火山喷发时若发现附近无处可躲，应立即用背包遮挡并保护好头部 长期未见活动的火山是不存在突然喷发危险的
B 根据《旅行社责任保险管理办法》，旅行社责任保险的保险期间为年。 1 2 3
A 下面关于计量单位的描述错误的是。 1光年是365天 两袋水泥约重100千克 课桌高约70厘米 飞机每小时大约飞行800千米
A 党的十一届三中全会后，在扩大企业自主权的基础上，城市改革逐步推向经济责任制方面。1981年春，改革首先在省的企业中试行。此后，经济责任制很快推行到全国3.6万个工业企业。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 山东 江苏 浙江
B 用于发射弹头、决定弹头飞行方向和初速的最重要的零件是。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 弹夹 扳机 枪托 枪管
C 以下属于安徽名优特产水果的是。 石榴 砀山酥梨 芒果
C 驱逐舰采用平甲板船型的优点是。 便于通风，舰员居住性好 船体构造简单，纵向强度好 船首干舷高，抗浪性好 适合大速度航行
D 1956年发现于湖北省的化石是中国华中地区旧石器时代中期的人类化石，属早期智人。该发现，在考古学、古人类学、地质学研究上都具有重要意义。来源：《中国大百科全书（考古学）》（中国大百科全书出版社2002年版） 元谋人 蓝田人 长阳人 马坝人
A 选择词语的正确词形。 呕气 怄气
B “三月不知肉味”原为孔子用来形容的独特魅力。 小说 散文 诗歌 音乐
B 政府投资开发的公益性岗位，应当优先安排符合岗位要求的就业困难人员。被安排在公益性岗位工作的，按照国家规定给予。 劳动薪酬 岗位补助 岗位补贴 职业年金
A 古代人类通过各种活动遗留下来的实物，通常包括遗物和遗迹两大类。其中，工具、武器、日用器具和装饰品等器物属于。来源：《中国大百科全书（考古学）》（中国大百科全书出版社2002年版） 遗物 遗迹
B 第七次全国人口普查结果显示，从性别构成上看，出生人口性别比稳步，性别结构得到改善。 下降 提升
C 1945年，作为中国共产党的代表，参加联合国制宪会议，并在《联合国宪章》上签字。 周恩来 林伯渠 董必武 邓小平
A “兵者不祥之器，非君子之器”。《老子》对战争持基本态度。来源：《中国军事通史》（军事科学出版社1998年版） 反对和否定 赞同
A 消防安全“四个能力”是指：检查消除火灾隐患能力、扑救初起火灾能力、组织人员疏散逃生能力、。 消防宣传教育培训能力 组织发动政府部门能力 组织应急逃生演练能力 组织整改火灾隐患能力
B 《西厢记》全名《崔莺莺待月西厢记》，是元代王实甫的杂剧代表作，故事源于唐代元稹的。 《桃花扇》 《牡丹亭》 《莺莺传》 《长生殿》
A 中国地质年龄最年轻的火山岛是。 北海涠洲岛 湛江硇洲岛 漳州南碇岛
B 音乐厅四周的墙壁上有许多针状（类似蜂窝）的小孔，这是为了。 减弱声波的反射 增强声波的反射 增强声音的响度 装饰礼堂，美观好看
B 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 泊来品 舶来品
B 我国陆地边界东起中朝边界的鸭绿江口，经过黑龙江、阿尔泰山、帕米尔高原、喜马拉雅山、高黎贡山到中越边界的，总长度约2.2万千米。 北仑河口 钦州湾
A 北宋时期官至中书侍郎的主持制造水运仪象台，并撰有《新仪象法要》《本草图经》。 司马光 曾公亮 苏颂 蔡襄
A 在古代，皇帝和官员的服装上绣的图案有着严格的要求，皇帝衣服上绣的是龙，亲王的衣服上只能绣蟒，那么龙和蟒的区别是。 龙有“五爪”，蟒有“四爪” 龙有“四爪 ”，蟒有“五爪”
B 在对待自然问题上，深刻指出：“我们不要过分陶醉于我们人类对自然界的胜利。对于每一次这样的胜利，自然界都对我们进行报复。每一次胜利，起初确实取得了我们预期的结果，但是往后和再往后却发生完全不同的、出乎预料的影响，常常把最初的结果又消除了。”来源：习近平2016年1月18日在省部级主要领导干部学习贯彻党的十八届五中全会精神专题研讨班上的讲话 列宁 恩格斯 马克思
A 机械化战争主要指使用机械化武器装备及相应作战方法进行的战争。它具有机动速度快、火力毁伤强、战场范围广和战争消耗大等特点，是战争的基本形态。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 信息时代 工业时代
C 著作权由作者享有的职务作品完成内，未经单位同意，作者不得许可第三人以与单位使用的相同方式使用该作品。 一年 两年 六个月
C 我国宪法规定，社会主义公有制消灭人剥削人的制度，实行的原则。 全民所有 各尽所能、按劳分配 按需分配
C 下列词语字形正确的是。来源：参见《现代汉语词典》（商务印书馆2016年版） 攻坚战 攻歼战 攻艰战
B 根据《中华人民共和国土壤污染防治法》，未达到土壤污染风险评估报告确定的风险管控、修复目标的建设用地地块，禁止开工建设任何与无关的项目。 后期管理 效果评估 调查评估 风险管控、修复
B 被公认是尝试利用火箭飞行的世界第一人是我国明朝的。来源：《图说中国古代兵器与兵书》（世界图书出版西安公司2007年版） 万户 马钧
A 在一起民事诉讼案件中，当事人部分胜诉部分败诉的，诉讼费用应由败诉人全部承担。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 正确 错误
A 作者的署名权、修改权、保护作品完整权的保护期不受限制。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 正确 错误
B 位于广东省广州市的，是广州保存比较完整的具有岭南水乡特色的古村寨，古村内以八卦型为原型，保留了大量岭南特色的古建筑。 小洲村 聚龙村 黄埔村
C 中国传统园林景观设计中的借景包括“近借”“远借”“邻借”“互借”“仰借”和“俯借”等。在滨水的园林从水边眺望开阔的水面和远处的岛屿，借园外水面给人以开阔之感的借景是“”。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 互借 近借 远借 邻借
B 下列关于农作物种子、林木种子、草种子、种畜禽、水产苗种和种养殖广告的说法错误的是。 关于养殖的范围和条件等方面的表述应当清楚、明白 关于生长量或者产量的表述应当真实 可以对经济效益进行分析、预测
A 聚众冲击军事禁区，严重扰乱军事禁区秩序的，对，处五年以上十年以下有期徒刑。 其他积极参加的 首要分子
A 2017年5月5日，我国具有完全自主知识产权、首款按照最新国际适航标准研制的干线民用飞机首飞成功。 C919 “新舟”60 “新舟”700 “蛟龙”600
A 有的直升机在旋翼轴顶端安装有“圆球”或“圆盘”，这是为直升机完成作战任务而安装的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 光电瞄准具或毫米波雷达 辅助升力装置
A 2018年3月8日，习近平在参加十三届全国人大一次会议山东代表团审议时指出，海洋是高质量发展战略要地。要加快建设世界一流的海洋港口、完善的、绿色可持续的海洋生态环境，为海洋强国建设作出贡献。来源：《习近平谈治国理政》第三卷（外文出版社2020年版） 现代海洋产业体系 现代海洋产品体系 现代海洋工业体系
D 1990年电视连续剧在中央电视台播出，一时间，“刘慧芳”这个人物形象家喻户晓，并引发了一场关于真善美的讨论。 《外来妹》 《渴望》 《编辑部的故事》 《过把瘾》
A 孑（jié）孓（jué），是的幼虫。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 苍蝇 蚊子
B 1936年12月，毛泽东写的，总结土地革命战争中党内在军事问题上的大争论，系统地说明了有关中国革命战争战略方面的诸问题。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 《中国革命战争的战略问题》 《实践论》 《论反对日本帝国主义的策略》
B 2009年，在国庆60周年阅兵式上，有一支神秘方队首次亮相，即方队。这也是我国组建此兵种以来第一次向世人揭开神秘面纱。 特种兵 航空兵 装甲兵 高射炮兵
A 各级人民政府要指导家庭教育工作，建立健全家庭学校社会机制。县级以上人民政府负责妇女儿童工作的机构，组织、协调、指导、督促有关部门做好家庭教育工作。 分工负责 协同育人
B 唐代诗人白居易的诗句“绿蚁新醅酒，红泥小火炉”中“绿蚁”指的是。 绿色的蚂蚁 茶水 酒上浮起的绿色泡沫 酒器
B 北宋初期是我国书院教育的高潮期，出现了著名的四大书院，即书院、白鹿洞书院、嵩阳书院、应天书院。 丽泽 岳麓 石鼓 茅山
B 2008年12月，第63届联合国大会通过决议，决定自2009年起，每年的6月8日为“世界”。 地球日 海洋日
A 投壶是古代士大夫饮酒时博弈助兴的一种游艺项目，是的演变和延续。 书数 射礼 礼御
A “居庙堂之高则忧其民，处江湖之远则忧其君”出自宋朝诗人范仲淹的。 《兰亭集序》 《岳阳楼记》 《滕王阁序》 《醉翁亭记》
B 补全唐代诗人王维《杂诗三首》诗句：来日绮窗前，着花未。来源：参见《钱锺书选唐诗》（人民文学出版社2020年版） 寒梅 春桃
B 选择正确的读音。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 刚愎bì自用 刚愎fù自用
A 无人驾驶飞机最初被用作。随着它在军事方面的用途越来越广，型号也发展得越来越多。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 侦察机 靶机
C “三山五岳”中的“五岳”位于山东的是。 华山 嵩山 泰山 衡山
B 中国古代连续开凿时间最长的石窟是。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 云冈石窟 麦积山石窟 龙门石窟
B 1938年五六月间，毛泽东在《论持久战》中指出，在战略相持阶段中，我们的作战形式主要的是。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 持久战 游击战 阵地战
A 1935年1月，党中央在贵州召开政治局扩大会议，即。会议集中解决当时具有决定意义的军事和组织问题，是党的历史上一个生死攸关的转折点。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 古田会议 洛川会议 瓦窑堡会议 遵义会议
A 下列属于证券公司承销证券合法行为的是。 不正当竞争手段 真实广告宣传 虚假广告宣传 误导性广告宣传
A 在我国，绝大部分残疾为因素致残。来源：《中国残疾预防对策研究》（华夏出版社2017年版） 先天性 后天性
A 1922年5月，中国社会主义青年团第一次全国代表大会在召开。这次大会宣告中国社会主义青年团正式成立，成为青年运动发展史上的一个里程碑。 上海 北京 天津 广州
A 倡导师法古人，强调“书画同源”的元代画家是。 吴镇 赵孟頫 黄公望
A 如果物体能够将投射到其表面的所有热射线全部吸收，则该物体就被称为。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 白体 黑体
A 下列选项中，可执行搜索、探测和攻击潜艇的任务。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 侦察直升机 反潜直升机
B 1921年中国共产党第一次全国代表大会上，国内各地的党组织和旅日的党组织派出的代表中，毛泽东是两位代表之一。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 上海 北京 广州 长沙
A 国家对建筑施工企业实行安全生产许可制度。 正确 错误
A 驼鹿是典型的动物。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 亚寒带针叶林 热带雨林
A 中国探月工程又称“嫦娥工程”，规划三期，简称“”。 探、巡、落 探、落、回 绕、落、回 绕、落、巡
B 沙漠大约覆盖了地球陆地表面的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 1/2 1/3 1/4 2/3
A 海参失去内脏后不会死。该说法是的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
A 现代火炮相当一部分采用金属弹壳，其炮弹有类似步枪弹那样的弹壳、底火与弹丸成一体的结构。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
D 最早采用人工呼吸方法救人的医学家是。 华佗 张仲景 扁鹊 王叔和
B 为了对付敌方的雷达，现代战斗机上都会安装告警装置。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
C 每年大约有亿吨的盐分被带进海洋，海洋便成了一切溶解盐类的“收容所”。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 10 20 30 40
A 位于广州市越秀公园的，是广州著名的城市地标建筑之一。 五羊石像 煤矿工人塑像
B 大汶口文化是中国黄河下游地区的新石器时代文化，因1959年发掘的山东泰安大汶口遗址而得名。大汶口文化的经济以原始农业为主，主要是种。来源：《中国大百科全书（考古学）》（中国大百科全书出版社2002年版） 稻 粟 豆 麦
B 抽签时先抽和后抽中签的几率是的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 不等 相等
A 我国元代科学家郭守敬主要贡献在方面。 农学 天文学 植物学 药物学
C “将军三箭定天山，壮士长歌入汉关”描写的历史人物是。来源：《中国历史大辞典》（上海辞书出版社2010年版） 宋璟 秦叔宝 薛仁贵 郭子仪
A 在我国民间传统记谱法中，使用“合、四、一、上、尺、工、凡”等字样为唱名的是。 二四谱 减字谱 工尺谱
A 我国第一个在钻石联赛百米大战中夺冠的运动员是。 史冬鹏 苏炳添 谢震业
B 根据《中华人民共和国野生植物保护条例》，出售、收购国家一级保护野生植物。 允许 禁止 限制
C 在吨位和火力上次于驱逐舰的水面作战舰艇是，专司舰队的护卫之职。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 巡洋舰 战列舰 护卫舰 驱逐舰
A 《老子》，约五千言，八十一章，因其书着重“言道德之意”，而又被称之为。来源：《中国军事通史》（军事科学出版社1998年版） 《易经》 《道德经》
B 2014年10月30日，全军政治工作会议在召开。习近平总书记发表重要讲话，深刻阐明了政治工作的时代方位，明确了政治工作的时代主题、指导原则、重点任务和实践要求，把我军政治工作的理论和实践提升到了新境界、推向了新舞台。来源：《习近平新时代中国特色社会主义思想学习问答》（学习出版社、人民出版社2021年版） 河北西柏坡 福建古田 贵州遵义 陕西延安
B 选择正确的读音。来源：《现代汉语词典（第七版）》（商务印书馆2017年版） 忧心忡忡chōng 忧心忡忡zhōng
C 2021年9月25日，赤壁长江大桥正式通车。大桥是目前国内外最大跨径的钢混结合梁斜拉桥。 公路 公铁两用 铁路
D 手机、电脑的芯片主要是由物质组成的。 石墨 硅 铜 银
B 公元588年底至589年初，隋文帝以晋王为统帅，兵分八路，南下平陈。隋灭陈统一全国，结束了长期的分裂局面，翻开了历史的新篇章，影响深远。来源：参见《改变历史的二十四场战争》（中华书局2017年版） 杨侑 杨广
D “山近月远觉月小，便道此山大于月。若有人眼大如天，当见山高月更阔。”这是明代思想家王守仁的《蔽月山房》，与此中哲理最接近的是“”。 不识庐山真面目，只缘身在此山中。 纸上得来终觉浅，绝知此事要躬行。 若言声在指头上，何不于君指上听？ 问渠那得清如许，为有源头活水来。
B 军事人员伪装以后就能悄悄接近敌人而不被对方发现。如果已经被敌人察觉到，还可以施放烟幕。普通的烟幕发生器可以有效阻挡红外热成像侦察工具的探测。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
D 为确保手机使用安全，下列安装App的方式正确的是。 “越狱”安装 在正规应用商店下载 扫描陌生人发来的二维码下载 用“免费版”代替正版收费App
B 和运载火箭相比，载人火箭需要增加一个独具的，它是由逃逸塔和可分离的头部整流罩组成的逃逸飞行器。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 控制系统 逃逸系统 飞行测量系统
A 《中国居民膳食指南（2022）》建议：培养清淡饮食习惯，少吃高盐和油炸食品。成年人每天摄入食盐不超过。 5克 8克 9克
B 一般来说，轰炸机在攻击特定的点状目标和移动目标时，多采用俯冲轰炸、下滑轰炸、俯冲拉起轰炸等轰炸方式。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 水平 非水平
C 1942年5月，日军对太行抗日根据地进行“扫荡”，八路军副参谋长指挥部队掩护中共中央北方局和八路军总部机关突围转移时，不幸中弹牺牲。 吉鸿昌 左权 廖海涛 彭雪枫
D “岁寒，然后知松柏之后凋也”出自。 《孟子》 《庄子》 《论语》 《道德经》
A 公元前638年，宋楚发生泓水之战，宋有以少胜多的可能，却因空谈仁义，坐失机会，结果图霸不成，国家弄得一蹶不振。来源：《中国历代军事战略》（解放军出版社2002年版） 宋仁宗 宋景公 宋襄公
A 2016年9月25日，具有我国自主知识产权的世界最大单口径巨型射电望远镜——米口径球面射电望远镜（FAST）在贵州平塘落成启动。来源：《党的十八大以来大事记》（人民出版社、中共党史出版社2017年版） 1000 500
A 植物根须伸出花盆底部，意味着必须进行移植。这种说法。来源：《图解家庭养花和阳台种菜》（中国华侨出版社2016年版） 正确 错误
B 2015年9月28日，国家主席习近平在第七十届联合国大会一般性辩论时的讲话中指出，人类可以利用自然、改造自然，但归根结底是，必须呵护自然，不能凌驾于自然之上。来源：习近平2015年9月28日在第七十届联合国大会一般性辩论时的讲话 自然的一部分 自然的主人 要无条件听从自然
B 约35亿年前，地球上出现了最简单、最原始的原核细胞（由细胞膜、细胞壁和原生质组成的单细胞）生物——。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 红细菌 蓝细菌
B 根据《中华人民共和国教育法》，为学校及其他教育机构的基本教育教学语言文字。 国家通用语言文字 方言
A 七届全国人大三次会议于1990年4月审议通过，把中央政府对香港的各项方针政策以法律形式固定下来，奠定了依法治港的法律基石。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 《中华人民共和国宪法》 《中华人民共和国香港特别行政区基本法》
A 我国佛教禅宗祖庭，被誉为“天下第一名刹”的是。 少林寺 法门寺 白马寺
A 根据《中华人民共和国刑法》，非法种植罂粟或者其他毒品原植物，在收获前自动铲除的，。 可以免除处罚 应当免除处罚 应该批评教育
C 1945年4月24日，毛泽东在《论联合政府》中指出，马克思列宁主义的普遍真理一经和中国革命的具体实践相结合，就使中国革命的面目为之一新，产生了的整个历史阶段。来源：《毛泽东邓小平江泽民胡锦涛关于中国共产党历史论述摘编》（中央文献出版社2021年版） 新民主主义 旧民主主义 社会主义
C 国家综合性消防救援队、专职消防队扑救火灾、应急救援，收取任何费用。 不得 可以 按照一定标准
A 补全宋代诗人苏轼《惠崇〈春江晓景〉》诗句：蒌蒿满地芦芽短，正是欲上时。来源：《中华好诗词：唐宋诗词名家精品类编》（河南文艺出版社2015年版） 河豚 鲈鱼
B 中国民族乐器常按，分为“吹、拉、弹、打”4大类。 发音特点 演奏方式 音乐特点
B 地处闽、浙、赣三省交界处，俗称“闽北”，拥有入选第三批国家级非物质文化遗产名录的“建窑建盏烧制技艺”的城市是。 南平 宁德 漳州 龙岩
D 党的最大政治优势是密切联系群众，党执政后的最大危险是。来源：《习近平新时代中国特色社会主义思想学习纲要》（学习出版社、人民出版社2019年版） 固步自封 缺乏创新 脱离群众 骄傲自满
A 2018年11月14日，习近平主持召开中央全面深化改革委员会第五次会议，审议通过《关于加强县级融媒体中心建设的意见》。会议指出，要坚持管建同步、管建并举，坚持正确政治方向、舆论导向、价值取向，坚守社会责任，把放在首位。来源：《中国共产党宣传工作简史》（下卷）（人民出版社2022年版） 社会效益 经济效益
A 1982年12月，第一个被国务院命名为国家森林公园的是国家森林公园。 九寨沟 张家界 黄山
A 在良渚古城遗址中除了沿着城墙的河道外，在城内共发现古河道51条。其中以莫角山宫殿区四面河道为主河道，呈“”字形布局。来源：《良渚》（东南大学出版社2020年版） 井 川
A 鸟类鸣叫其实是鸟类之间进行沟通的“语言”，是鸟类个体间传递信息的方式。鸟类在时分鸣叫得尤为起劲，那是它们在向其他鸟类宣示自己的领域范围，警告其他鸟类不要随意靠近或侵入。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 晨昏 正午
A 1925年1月，中国共产党第四次全国代表大会在上海举行。出席大会的代表20人，代表全国名党员。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 794 894 994
B 2020年6月23日，我国成功发射最后一颗全球组网卫星，这颗“收官卫星”补上了北斗卫星导航系统覆盖全球的最后一块拼图。来源：《习近平新时代中国特色社会主义思想学习问答》（学习出版社、人民出版社2021年版） 北斗一号 北斗三号 北斗二号 北斗四号
B 2001年5月17日，香港最大的图书馆落成启用。 中央图书馆 九龙公共图书馆
B 国务院专利行政部门对宣告专利权无效的请求应当及时审查和作出决定，并通知请求人和专利权人。对国务院专利行政部门宣告专利权无效或者维持专利权的决定不服的，可以自收到通知之日起内向人民法院起诉。 三个月 六个月
A 侦察直升机是负责情报与资料搜集的军用直升机，主要担负远距离或远离战区的情报搜集工作。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
A 党的大首次提出把按劳分配和按生产要素分配结合起来。 十七 十五 十六 十四
A 中国第一部动画长片，是由万氏兄弟摄制的，于1941年上映。 《乌鸦为什么是黑的》 《盘丝洞》 《神笔》 《铁扇公主》
B 黄瓜古称胡瓜，由西汉从西域带到中原，由此而得名。生长适宜温度为18~25℃，不耐寒，春天要等到气温显著回升后再栽培。来源：《图解家庭养花和阳台种菜》（中国华侨出版社2016年版） 张骞 班超
B 广播电台、电视台不得以介绍健康、养生知识等形式变相发布医疗、药品、医疗器械、保健食品广告。 正确 错误
B 仙人掌放在计算机旁能防辐射，这种说法是的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
B 财产罚是指使被处罚人的财产权利和利益受到损害的行政处罚。财产罚的罚没对象只涉及金钱，即罚款和违法行为产生的违法所得款。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 正确 错误
B 关系消费者生命健康的商品或者服务的虚假广告，造成消费者损害的，其广告经营者、广告发布者、广告代言人应当与广告主承担。 按份责任 连带责任
C 每年的6月5日是。 世界水日 世界环境日 世界禁毒日 世界航天日
B 1977年底，“文化大革命”中一度中断的高等学校制度得到恢复。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 推荐与选拔相结合 统一招生考试 群众推荐 领导批准
C 根据《国务院关于预防煤矿生产安全事故的特别规定》，对决定关闭的煤矿，有关应当立即组织实施。 地方人民政府 煤矿安全生产监督管理的部门 煤矿安全监察机构
A 根据《中华人民共和国民法典》，依法负担被监护人抚养费、赡养费、扶养费的父母、子女、配偶等,被人民法院撤销监护人资格后，继续履行负担的义务。 可以不必 应当
B 1915年，德国气象学家阿尔弗雷德·魏格纳完成了一书，全面系统地阐述了“大陆漂移学说”。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 《海陆的起源》 《物种起源》
D 海洋中的水团在天文、水文、气象等因素或重力作用下沿某一定方向稳定地流动的现象，被称为。来源：《中国气象百科全书气象科学基础卷》（气象出版社2016年版） 水循环 洋流 海啸 风暴潮
B 下列选项中，低盐饮食有利于预防什么疾病？ 乙型肝炎 阑尾炎 高血压
A 越野滑雪比赛涉及两种技术规则，分别是传统式技术和。来源：《走进北京冬奥会》（北京出版集团、北京出版社2020年9月版） 现代式技术 自由式技术
A 在同一张桌子上共吃被细菌污染的相同菜肴后，每个人都会腹泻。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
B 健康的生态系统可提供供水和调节水文的生态系统服务，调节降水，径流，自然地过滤和储存水，而后稳定释放。 减缓 增强
C 唐朝文宗皇帝御封的唐代三绝指的是李白的诗歌、裴旻剑舞和。 吴道子的画 张旭的草书 杜康的酒 齐白石的虾
A 收集个人信息，应当限于实现处理目的的最小范围，不得过度收集个人信息。 正确 错误
A 人体内，血管管壁的厚度是不一样的。一般而言，大的血管管壁于小的血管管壁。来源：《十万个为什么》（第六版），上海世纪出版股份有限公司少年儿童出版社2014年版 厚 薄
D “匈奴未灭，无以家为”是西汉名将的豪言。来源：《中国历史大辞典》（上海辞书出版社2010年版） 卫青 李广 李陵 霍去病
C 《中华人民共和国审计法》规定，应当对本单位提供资料的及时性、真实性和完整性负责。 审计人员 审计机关负责人 被审计单位会计人员 被审计单位负责人
A 我国历史上第一次大规模的农民起义是。来源：《中国军事通史》（军事科学出版社1998年版） 刘邦、项羽起义 陈胜、吴广起义
A 在先秦各学派中，最为重视军事技术，特别是筑城、守城以及兵器的制造和使用等问题的研究，并取得了辉煌的成绩。来源：参见《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 儒家 墨家 法家
A 1856年至1860年英法联军发动的侵略中国的战争是。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 甲午战争 第一次鸦片战争 第二次鸦片战争
C 2016年7月1日，习近平总书记在庆祝中国共产党成立95周年大会上的讲话指出，是党执政兴国的第一要务，是解决中国所有问题的关键。来源：习近平2016年7月1日在庆祝中国共产党成立95周年大会上的讲话 发展 改革 稳定
B 音乐名家吕文成的代表作《步步高》属于。 广东音乐 江南丝竹 白沙细乐 西安鼓乐
D 冬奥会历史上，“冬季两项”首次被列为正式比赛项目是在1960年冬奥会上。而女子“冬季两项”是在1992年阿尔贝维尔第十六届冬奥会增设为比赛项目。 因斯布鲁克 斯阔谷 札幌 格勒诺布尔
B 先秦诸子散文中，以援引神话最多。来源：《中国文学史》（高等教育出版社2003年版） 《墨子》 《孟子》 《庄子》 《韩非子》
A 根据《化妆品监督管理条例》，化妆品生产许可证有效期为年。 2 3 4 5
A 春节贴“”字，是中国民间由来已久的风俗，寄托了人们对美好生活的向往，也是对未来的祝愿。 喜 福
A 通常情况下，成人脊柱由块脊椎骨及其间的椎间盘共同构成。来源：《十万个为什么》（第六版），上海世纪出版股份有限公司少年儿童出版社2014年版 26 32～33
D 中国共产党第五次全国代表大会的召开地点是。 上海 北京 延安 武汉
A 第二次世界大战期间，战斗机的速度、航程、机动性和火力都有了很大的飞跃。首次装到了P-61夜间战斗机上，战斗机从此可以进行全天候的战斗。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 光学瞄准射击系统 雷达
C 根据《中华人民共和国传染病防治法》，疟疾属于传染病。 丙类 乙类 甲类
B 1921年8月成立的中国劳动组合书记部出版，举办工人学校，组织产业工会，开展罢工斗争。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 《劳动周刊》 《工人周刊》 《运动周刊》
B 20世纪初，随着新式学堂的建立而兴起的歌唱文化是，一般指学堂开设的音乐课或为学堂唱歌而编创的歌曲。 学堂乐歌 学校歌曲 歌剧 诗歌
A 选择词语的正确词形。 暗然失色 黯然失色
B 2017年，由刘伟强执导，刘烨、朱亚文等人主演，为庆祝人民解放军建军90周年的献礼影片是。 《建党伟业》 《建军大业》 《建国大业》
B “纳米”是。 一种高科技材料 水稻新品种 长度计量单位之一
B 儒家“五常”贯穿于中华伦理的发展中，是中国古代传统价值体系中的最核心因素，那么“五常”指的是：。 仁义礼智信 温良恭俭让 礼乐射御书 金木水火土
A 八哥喜欢站在牛背上，是为了。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 搭便车 方便捕食
A 根据《中华人民共和国劳动合同法》，劳动者提前以书面形式通知用人单位，可以解除劳动合同。 三十日 六十日 十五日
A 机器人身上携带的各种就相当于人的眼睛和耳朵等器官，通过它可以接收周围环境的信息。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 传感器 控制器 驱动器
B 下列选项中与“吟安一个字，捻断数茎须”的内涵表达一致的是。 两句三年得，一吟双泪流 夜中不能寐，起坐弹鸣琴 致君尧舜上，再使风俗淳 行行重行行，与君生别离
D 人体中含量最多的金属元素是。 碳 钙 铁 铜
A 地效飞行器是一种利用地面效应飞行的介于飞机、舰船和气垫船间的飞行器。地效作用发生在飞行器的飞行高度机翼长度的一半的时候。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 大于 等于或小于
B 在抗击新冠肺炎疫情的战斗中，空军出动多架次运输机驰援武汉，其中我国国产大型运输机首次参加非战争军事行动。 伊尔-76 运-20 运-9
B 《中华人民共和国家庭教育促进法》规定，自然人、法人和非法人组织可以依法设立家庭教育服务机构。 营利性 非营利性
A 太阳是巨大的恒星，而月球只是地球的卫星，太阳直径是月球直径的倍，大小差别很大。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 100 1000 40 400
B 我国宪法规定，中华人民共和国是工人阶级领导的、以工农联盟为基础的的社会主义国家。 人民民主专政 多党合作 民主共和
C 1911年10月爆发的，推翻了清王朝统治，建立了中华民国，结束了统治中国两千多年的君主专制制度。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 五四运动 新文化运动 辛亥革命
B 1997年9月，党的把邓小平理论同马克思列宁主义、毛泽东思想一起作为党的指导思想写入党章。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 十三大 十五大 十四大
B 通常在核泄漏事故的放射性污染中，放射性碘占有很大成分。为避免或限制放射性碘在人体甲状腺中的沉积，人们可以口服。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 维生素 葡萄糖 钙片 非放射性碘片
B 补全唐代诗人王维《观猎》诗句：，雪尽马蹄轻。来源：《钱锺书选唐诗》（人民文学出版社2020年版） 星垂平野阔 草枯鹰眼疾
B 对道路交通违法行为人予以警告、以下罚款，交通警察可以当场作出行政处罚决定，并出具行政处罚决定书。 二百元 五百元
A 刑事公诉案件的被害人及其法定代理人或者近亲属，刑事自诉案件的自诉人及其法定代理人，刑事附带民事诉讼案件的原告人及其法定代理人，因经济困难没有委托诉讼代理人的，向法律援助机构申请法律援助。 不可以 可以
A 一般而言，冻疮处在温暖环境下会更痒更痛。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
A 遇到火灾时，正确的做法是。 什么也不用做，等待消防队救援 沉着、冷静，迅速正确逃生 迅速坐电梯逃生
B 1965年，我国首次在世界上采用化学方法人工合成，这是世界上第一次人工合成多肽类生物活性物质。 胰岛素 青霉素
D 核反应发生后，生成物的总相对质量。 减少了，变成光子和中子逃逸了 减少了，变成别的原子逃逸了 减少了，变成水蒸气逃逸了 没减少，总的相对质量是守恒的，不会有质量损失
A 下列田径比赛项目中，需要“起跳板”和“沙坑”的是。 110米栏 三级跳远 铅球
B 下列典故与项羽有关的是。 暗渡陈仓 破釜沉舟 背水一战 隔岸观火
B 如果家长接到“学校临时安排补课，要将补课费转到学校账户”的短信时，错误的做法是。 与学校老师联系，了解情况后再决定 先按要求转账 询问孩子同班同学家长，看情况再决定 赶快与孩子通话，核实情况，视情况而定
B 个人信息处理者应当对其个人信息处理活动负责，并采取必要措施保障所处理的个人信息的安全。 正确 错误
B 蜘蛛对蛛网上不同类型振动的辨识能力是天生的。该说法是的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
C 高超声速飞机是指最大飞行速度大于5倍声速的飞机，可以利用大气层中的帮助燃烧，因此所需携带的燃料比较少，飞行成本也大大低于火箭。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 氢气 氦气 氧气
C 历法是计量比更长的时间间隔的法则。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 季 年 日 月
A 大人抱着孩子乘坐小型汽车是安全的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
D 回顾电视发展的历史，“电视之父”作出了巨大贡献。 卢米埃尔兄弟 普拉托 爱迪生 贝尔德
C 在显微镜发明之前，首次把地球上的生物分为植物界和动物界两界。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 巴斯德 林奈 达尔文
B 下列食物中的，高血压患者不宜食用。 山楂 新鲜肉类 熏肉 蔬菜
B 党的十二届六中全会通过的《》，是党的第一个关于精神文明建设的纲领性文献。来源：《中国共产党宣传工作简史》（人民出版社2022年版） 中共中央关于加强社会主义精神文明建设若干重要问题的决议 中共中央关于社会主义精神文明建设指导方针的决议
B 某餐饮企业有员工150人，应当设置安全生产管理机构或者配备专职安全生产管理人员。 正确 错误
A 我国第一位获得欧文斯奖的田径运动员是。 刘翔 王军霞 邢慧娜
A 经历史发展，牛郎织女天文星象被赋予了人格化的美丽传说，以及民间女性向织女星乞巧智慧、祈祷姻缘等丰富的人文内涵。因七夕赋予了与爱情有关的内涵，使其成为了象征的节日。 亲情 友情 爱情
B 利用地下水的单位和个人应当加强地下水取水工程管理，、保护地下水，防止地下水污染。 利用 开发 节约
C 潜艇最早采用的攻击方法是法，就是在敌方舰船必经的海域，预先部署潜艇兵力，设置一个或多个伏击阵地，守株待兔。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 区域游猎 引导截击 阵地伏击
B 没有划分机动车道、非机动车道和人行道的，机动车在道路通行。 两侧 中间
A 为“化纤”的“纤”选择正确读音。 qiàn qiān xiān
A 大多数人被蚊子叮咬后会出现局部红肿，瘙痒难忍，却不感到疼。这主要是因为常见蚊子的口针远人体皮肤表面痛觉感受器的密度。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 大于 小于
A 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 大才小用 大材小用
C 1949年3月，党的七届二中全会在河北召开，毛泽东同志提出“两个务必”重要思想。在这里，党中央和毛泽东同志指挥了三大战役，指导革命取得全国胜利，进而建立了新中国。来源：《论中国共产党历史》（中央文献出版社2021年版） 井冈山 瓦窑堡 红旗渠 西柏坡
A 一次完整的体育健身活动包括三个重要部分，依照活动的先后顺序排列应为。 准备活动—基本活动—放松活动 准备活动—放松活动—基本活动 基本活动—准备活动—放松活动 放松活动—准备活动—基本活动
B 1944年9月15日，林伯渠根据党中央指示，在国民参政会上正式提出立即结束国民党一党统治、建立各抗日党派的主张。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 南京临时政府 民主联合政府
B 一二·九运动揭露了日本吞并进而独占中国的阴谋，打击了国民党的妥协退让政策，极大地促进了中华民族的觉醒，标志着中国人民抗日救亡运动新高潮的到来。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 东北 华北 西北
B 老花眼就是远视眼吗？来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 不是 是
C 经过酝酿和准备，在陈独秀主持下，的共产党早期组织于1920年8月在上海法租界老渔阳里2号《新青年》编辑部正式成立。当时取名为“中国共产党”，这是中国的第一个共产党组织。来源：《中国共产党历史（1921-1949）》第一卷（上册）（中共党史出版社2011年版） 上海 北京 长沙
A 导弹是依靠自身动力装置推进，并能控制其飞行弹道，将战斗部导向并毁伤目标的武器。是导弹用于摧毁和杀伤目标的有效载荷，它主要包括弹头、引信和保险装置。来源：《军事理论教程》（第二版）（上海交通出版社2016年版） 制导系统 动力装置 弹体 战斗部
C 江西省的“省鸟”为。 东方白鹳 白鹤 鸳鸯 黑鹳
A 为进一步提升良渚文化的影响力和美誉度，营造杭州市人民了解良渚文化、热爱良渚文化、保护良渚遗址的浓厚氛围，杭州市人大常委会依法作出决定，自2020年起，将每年定为“杭州良渚日”。 6月6日 7月6日
B 元光六年（公元前129年），被汉武帝拜为车骑将军，从此成为汉匈战争舞台上的主角，先后七征匈奴。来源：《中国军事通史》（军事科学出版社1998年版） 卫青 李广 霍去病
B 根据我国专利法，授予专利权的发明和实用新型，应当具备新颖性、创造性和。 实用性 时效性 美观性
B 各类广告发布媒介均有义务刊播公益广告。 正确 错误
C 《黄河大合唱》的第一乐章《黄河船夫曲》中采用了的音调素材，展现了船夫与暴风雨奋力拼搏的生动形象。 信天游 劳动号子 龙船调
B 三峡工程是迄今为止世界上规模最大的水利枢纽工程和综合效益最广泛的水电工程。三峡工程的首要任务是。 发电 水资源利用 航运 防洪
B 汉代发明的炒钢法，以生铁为原料，可炒炼出高碳钢、中碳钢、低碳钢。来源：《中国大百科全书（考古学）》（中国大百科全书出版社2002年版） 正确 错误
B 中国第一大淡水湖是，位于江西省北部。 太湖 洞庭湖 洪泽湖 鄱阳湖
B “翰林多吉水”之说的“吉水”是在省。 江苏 江西 浙江 湖南
A 被学者称为“殷周革命”的，不仅是一场中国历史上的王朝更替战争，也是中华文明发轫时期具有标志性和转折性的事件。来源：参见《改变历史的二十四场战争》（中华书局2017年版） 牧野之战 阪泉之战
B LED灯比白炽灯节能。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
D 中国现存可放映的最早的一部故事片是拍摄于1922年的。 《劳工之爱情》 《定军山》 《桥》 《马路天使》
B 海啸所产生的浪高取决于。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 海啸波 海水深度 风力
B 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 一如既往 一如继往
A 宋代民族英雄岳飞从丰富的实践经验总结出：“勇不足恃，用兵在先定。”来源：参见《古代军旅常识》（军事科学出版社1991年版） 将 谋
A 西汉著名外交家、丝绸之路的开拓者张骞是人。 山西 湖北 甘肃 陕西
C 《牡丹亭·游园》是昆剧的典型传统剧目，系著名剧作家所作。 李开先 汤显祖 洪昇 魏良辅
B 为了从速结束五代十国分裂割据的局面，赵匡胤听取群臣意见，提出“攻取之道，必先其”的战略思想。来源：参见中国社会科学词条库 易 艰 难
A 为了宣传重视骨质疏松，每年的被定为“国际骨质疏松日”。来源：《十万个为什么》（第六版），上海世纪出版股份有限公司少年儿童出版社2014年版 10月20日 9月30日
A 河西走廊是中国内地通往西域的要道，它位于以西。 汉江 泾河 渭河 黄河
A 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 寒喧 寒暄
A 冠心病高发年龄段在。 中老年时期 儿童时期 少年时期 青年时期
B 张家界是张家界市永定区地方传统戏剧，“金线吊葫芦”的演唱方法是其典型艺术特征。 湘剧 花鼓戏 阳戏
A 根据我国专利法，专利侵权纠纷涉及新产品制造方法的发明专利的，应当提供其产品制造方法不同于专利方法的证明。 专利权人 利害关系人 制造同样产品的单位或者个人
A 补全唐代诗人杜甫《春望》诗句：烽火连三月，抵万金。来源：参见《钱锺书选唐诗》（人民文学出版社2020年版） 家书 捷报
A 取义“宜于昌盛”的地方是。 江西宜春 湖北宜城 湖北宜昌 湖北宜都
A 选择正确的读音。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 气氛fèn 气氛fēn
A 湄公河发源于中国唐古拉山的东北坡，在我国境内被称为。 怒江 澜沧江
A 大洋酸化的原因，在于大气的增加。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 一氧化碳 二氧化碳 臭氧
B 唐代尚马之风流行，壁画中的骏马多带有各种装饰，既好看又有实际功能。其中位于马鞍下部，用于障蔽尘土的部分被我们称之为。 净尘 辟土 障泥 鞍鞯
B “波澜壮阔的中华民族发展史是中国人民书写的！博大精深的中华文明是中国人民创造的！历久弥新的中华民族精神是中国人民培育的！中华民族迎来了从站起来、富起来到强起来的伟大飞跃是中国人民奋斗出来的！”习近平总书记对中国人民的礼赞，体现了的唯物史观哲理。 人民是历史的主体，是历史的创造者 历史规律是人民的主观意志的集中体现 社会存在决定社会意识
B 根据《中华人民共和国民法典》，立有数份遗嘱，内容相抵触的，以为准。 最先的遗嘱 最后的遗嘱
B 现代战斗机只能对付空中的目标。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
D “三过家门而不入”说的人物是。 尧 禹 舜 鲧
D 发生地震时，最先感到的地震波叫。 体波 横波 纵波 面波
B “唐宋八大家”之一，著有散文《墨池记》的北宋著名文学家是。 曾巩 欧阳修 王安石 苏轼
C 根据《旅行社条例》，旅行社取得经营许可满年，且未因侵害旅游者合法权益受到行政机关罚款以上处罚的，可以申请经营出境旅游业务。 三 两 四
B 根据《国务院办公厅关于全面推进生育保险和职工基本医疗保险合并实施的意见》，职工生育期间的生育保险待遇。 不变 降低
A 2003年10月15日，执行“神舟五号”载人航天飞行任务，成为中国首飞航天员。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 刘洋 景海鹏 杨利伟
A 黄花鱼可以用脑袋中的“石头”保持身体平衡，这种说法是的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
C 相控阵雷达天线的核心是单元。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 冷却散热 收发 防干扰
B 2015年5月和8月，“华龙一号”示范工程和海外工程分别开工建设，标志着“华龙一号”作为国家自主化核电技术和“走出去”战略的主力机型正式落地。 三代 二代
B 癌细胞属于。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正常细胞的变异 病毒 细菌
B 2014年10月15日，习近平在文艺工作座谈会上指出，文艺的一切创新，归根到底都直接或间接来源于。来源：《习近平谈治国理政》第二卷（外文出版社2017年版） 人民 历史 时代 民族
B 一株向日葵只开一朵花，这种表述是的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
A 选择词语的正确词形。 勿庸置疑 毋庸置疑
C 1988年9月7日，中国发射的第一颗气象卫星是。 风云一号A星 风云一号B星 风云二号A星 风云二号B星
C “小燕子，穿花衣，年年春天来这里……”这首家喻户晓、传唱至今的经典童年歌谣《小燕子》是电影的插曲。 《小兵张嘎》 《护士日记》 《祖国的花朵》 《闪闪的红星》
C 下列词语均与中国古代科举考试有关的是。 蟾宫折桂、桂冠、连中三元 连中三元、五子登科、名落孙山 金榜题名、桂冠、独占鳌头 问鼎中原、独占鳌头、蟾宫折桂
B 大多数人的左肩比右肩。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 宽而高 窄而低
A 政务信息、服务信息等各类公共信息以及专题宣传片等《公益广告促进和管理暂行办法》所称的公益广告。 不属于 属于
B 高射炮又称防空炮，简称高炮，是从地面或水面上对空中目标射击的火炮，必要时也可对地面和水上目标射击。各国现装备的高射炮多是高射炮，口径一般为20~40毫米。来源：《国防科技奥秘》（山东科学技术出版社2013年版） 大口径 小口径
B 阪泉之战以后，九黎之君蚩尤西向侵掠，炎帝大败，疆土全无，转向黄帝求助，引起黄帝与蚩尤之间的。来源：《中国军事通史》（军事科学出版社1998年版） 涿鹿之战 牧野之战 马陵之战
B 补全唐代诗人孟浩然《春晓》诗句：，花落知多少。来源：《钱锺书选唐诗》（人民文学出版社2020年版） 夜来风雨声 雨打风吹去
B 战国时期，由于阶级关系的变化，封建化程度的加深，诸侯列国在军队建设中普遍贯彻实行以为核心的各项措施。来源：《中国军事通史》（军事科学出版社1998年版） 德治 法治
B 金银花是一种常用的清热解毒中药，它还有一个名字叫作。 半夏 忍冬 秋菊 迎春
A 发生在唐武德四年（公元621年）的，是李唐实现全国统一的关键之战，同时也是一个围城打援的经典战例。来源：参见《改变历史的二十四场战争》（中华书局2017年版） 童山之战 虎牢关之战
A 《维特鲁威人》展示了完美比例的男性人体，其作者是。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 拉斐尔 达·芬奇
C 电动自行车已逐渐成为城市出行的重要交通工具之一，下列关于电动车骑行的说法错误的是。 不要乱走机动车道，要保持安全速度驾驶 不要抢行红绿灯 未满十六岁人员不能骑电动自行车上路 电动自行车上路行驶不用佩戴安全头盔
A 良渚文化是中国长江下游地区的新石器时代文化。因浙江省杭州市余杭县（现在是余杭区）良渚遗址而得名。良渚文化居民以农业生产为主，主要作物是。来源：《中国大百科全书（考古学）》（中国大百科全书出版社2002年版） 水稻 粟 黍
A 1923年6月，第一次修订党的章程，对二大党章进行了若干修改，首次规定新党员有候补期，首次规定党员可以“自请出党”，即自愿退党。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 党的一大 党的三大 党的二大
A 第一届现代奥林匹克运动会于1896年在举行。 希腊雅典 德国柏林 英国伦敦
B 秦始皇陵兵马俑的出土情况表明，是秦代军队构成的主体。来源：《中国军事通史》（军事科学出版社1998年版） 步兵 车兵 骑兵
A 补全唐代诗人杜甫《新安吏》诗句：借问新安吏，县小更无丁。府帖昨夜下，次选行。来源：参见《钱锺书选唐诗》（人民文学出版社2020年版） 中男 长男
C 任何人发现火灾都应当立即报警。任何单位、个人都应当为报警提供便利，不得阻拦报警。 无偿 有偿 自愿 自觉
D 个人所得税专项附加扣除中住房贷款利息扣除期限最长不得超过个月。 120 180 240 300
B 共用受艾滋病病毒污染的针头、针具或其他尖锐器具，导致感染。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 不会 会
A 视听作品中的电影作品、电视剧作品的著作权由享有。 制作者 导演 编剧
B 2018年，国家体育总局推出的太极拳“”，是继24式简化太极拳之后，又一个更加简化的、较为理想的太极拳入门套路。 18式太极拳 三摇三摆太极功法 八法五步 十二功法
C 1838年，清道光帝任命湖广总督为钦差大臣，节制广东水师，赶赴广州查禁鸦片。来源：参见《改变历史的二十四场战争》（中华书局2017年版） 左宗棠 曾国藩 林则徐
A 依法应当留置的被调查人如果在逃，由发布通缉令，追捕归案。 公安机关 审判机关 检察机关 监察机关
B 1990年12月，证券交易所正式开业。这是改革开放以来在大陆开业的第一家证券交易所。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 上海 北京 深圳
B “只要是花都有花瓣”，这种表述是的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
B 防空兵，即中以地空导弹、高射炮和高射机枪为基本装备，主要遂行地面防空作战任务的兵种。来源：《军事理论教程》（第二版）（上海交通出版社2016年版） 空军 陆军
C 2014年2月17日，习近平总书记在省部级主要领导干部学习贯彻十八届三中全会精神全面深化改革专题研讨班开班式上的讲话指出，党的十八届三中全会提出的全面深化改革的总目标，就是完善和发展中国特色社会主义制度、推进国家和现代化。这是坚持和发展中国特色社会主义的必然要求，也是实现社会主义现代化的应有之义。来源：习近平2014年2月17日在省部级主要领导干部学习贯彻十八届三中全会精神全面深化改革专题研讨班开班式上的讲话 制度体系 执行能力 治理体系 治理能力 法治体系 法治能力 管理体系 管理能力
C 《海南自由贸易港建设总体方案》指出，对服务贸易，实行以“”为基本特征的自由化便利化政策举措。 准入不准营 准入即准营 既准入又准营
A 根据《工伤保险条例》，用人单位应当按时缴纳工伤保险费，职工个人也要缴纳工伤保险费。这种说法是的。 正确 错误
A 位于福建省东北翼沿海，是中国大黄鱼之乡、国家园林城市，素有“海上天湖，佛国仙都，百里画廊”之美誉的城市是。 宁德 泉州 漳州 莆田
B 1915年9月，陈独秀在创办《青年杂志》，后改名为《新青年》，新文化运动由此发端。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 上海 北京 天津 重庆
A 毛泽东曾总结中国革命的三大法宝是。 实事求是，群众路线，独立自主 政治路线，组织路线，思想路线 统一战线，武装斗争，党的建设
B 1926年7月，国民革命军誓师北伐。北伐战争的直接打击目标是帝国主义支持的北洋军阀，主要有、孙传芳、张作霖三支势力。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 吴佩孚 曹锟
B 下列词语字形正确的是。来源：《现代汉语词典》（商务印书馆2016年版） 创作 创做
C 所谓“上工治”，意思是好的医生不是等人们出现病症才去治疗，而是在他们还没有生病时便去预防。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 已病 未病 欲病
C 伪造、变造或者使用伪造、变造的机动车登记证书、号牌、行驶证、驾驶证的，由公安机关交通管理部门予以收缴，扣留该机动车，处十五日以下拘留，并处二千元以上五千元以下罚款；构成犯罪的，依法追究。 刑事责任 民事责任 行政责任
D “幽禽兀自啭佳音，玉立雕笼万里心。只为从前解言语，半生不得在山林”这是明代方孝孺的诗。诗中“幽禽”指的是。 凤凰 画眉 鹦鹉 黄莺
C 国家建立健全，依法确保失业人员的基本生活，并促进其实现就业。 失业保险制度 失业制度 就业保险制度 就业制度
C 党的作出了全面推进依法治国的顶层设计，制定了路线图、施工图，在我国社会主义法治史上具有里程碑意义。来源：《习近平新时代中国特色社会主义思想学习纲要》（学习出版社、人民出版社2019年版） 十一届三中全会 十一届四中全会 十八届三中全会 十八届四中全会
A 量子计算机在处理特定问题时，具有远超经典计算机的能力优势，这是因为它具有能力。 并行计算 波动计算 超前计算 连续计算
D “以人为镜，可以明得失”是唐太宗李世民对大臣的评价。 尉迟敬德 秦琼 长孙无忌 魏徵
A 二十世纪初，人们发明了利用声波探测水下目标的装置——，到目前为止，它依然是潜艇搜索和定位目标的主要工具。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 声呐 消声瓦
A 以下城市中，因孙吴，东晋，南朝宋、齐、梁、陈先后在此建都，有“六朝古都”之称的是。 南京 咸阳 汉中 西安
C 1985年下半年至1987年初，我国举世瞩目的百万大裁军基本完成。通过调整，大军区数量由原来的11个调整为个，总参谋部、总政治部、总后勤部和各大军区机关精简近一半。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 4 5 6 7
C 根据《化妆品监督管理条例》，国家按照对化妆品、化妆品原料实行分类管理。 火爆程度 销售模式 销售量 风险程度
C 根据我国专利法，对产品、方法或者其改进所提出的新的技术方案是指。 发明 外观设计 实用新型
A 群众性反帝斗争的蓬勃发展，推动国民政府于1927年2月收回了汉口、英租界。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 上海 九江 天津
A 手榴弹是一种人们非常熟悉的小型爆炸武器，因其形似而得名。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 无花果 石榴
B 2020年9月22日，习近平在第七十五届联合国大会一般性辩论上指出，中国将提高国家自主贡献力度，采取更加有力的政策和措施，二氧化碳排放力争于前达到峰值，努力争取前实现碳中和。来源：习近平2020年9月22日在第七十五届联合国大会一般性辩论上的讲话 2030年 2060年 2035年 2050年
C 网购过程中，接到电话或短信称“网购的物品因系统升级导致订单失效，需要联系某某客服办理激活”，下列做法正确的是。 拨打对方提供的“客服号码”进行咨询 按照客服要求办理“激活”或“解冻”业务 登录官方网站查询订单详情 登录对方提供的链接查验订单
B 补全唐代诗人孟郊《游子吟》诗句：谁言寸草心，报得晖。来源：《钱锺书选唐诗》（人民文学出版社2020年版） 三春 阳春
B 越野滑雪与射击相结合的具有军事特点的雪上竞赛项目是。来源：中国社会科学词条库 军事滑雪 高山滑雪
D 根据《国家级文化生态保护区管理办法》，文化和旅游部不定期对国家级文化生态保护区建设情况进行检查，每年对国家级文化生态保护区开展一次总体规划实施情况和建设成效评估，评估报告向社会公布。 三 二 五 四
B 苏州历史悠久，风景秀美。下列诗句与苏州有关的是“”。 商女不知亡国恨，隔江犹唱后庭花 姑苏城外寒山寺，夜半钟声到客船 孤帆远影碧空尽，唯见长江天际流 欲把西湖比西子，淡妆浓抹总相宜
A 古代战争和现代战争一样，需要会商军情、通报敌情、下达命令、传递文书等，因此必须采用各种通讯手段，建立一个高效率的信息传递系统。这个系统在古代叫作“”。来源：《中国古代军旅百态》（东方出版中心1998年版） 关照 通关文牒 邮驿
B 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 凭添 平添
B 诈骗犯罪链条上负责拆分、转移诈骗所得资金，藏匿于中国国内独立运作，可同时为多个身处境外、实施不同类型电信网络诈骗的团伙进行“洗钱”的犯罪组织，被称作“”。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 水房 车手
A 补全唐代诗人杜甫《述怀一首》诗句：，衣袖露两肘。来源：参见《钱锺书选唐诗》（人民文学出版社2020年版） 归来见天子 麻鞋见天子
B 现代战斗机机翼下和机腹下都装有武器挂点，可以携带不同武器装备。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
A 法律援助机构应当自收到法律援助申请之日起内进行审查，作出是否给予法律援助的决定。 七日 十五日
A 铜石并用时代主要使用的铜是。 白铜 红铜 青铜 黄铜
B 我国现存最古老的古琴曲谱是南朝梁代丘明所传的。 《广陵散》 《文王操》 《碣石调·幽兰》 《酒狂》
B 毛泽东的诗作《七律·和柳亚子先生》中“牢骚太盛防肠断”的下一句是“”。 索句渝州叶正黄 落花时节读华章 观鱼胜过富春江 风物长宜放眼量
A 如果飞机的过载大于5倍重力加速度，飞行员的血液会流向下肢，头部缺血会使眼前景象发。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 红 黑
B 无产阶级革命家，是毛泽东和田汉等著名人士的老师，被尊为“延安五老”之一。 徐特立 李维汉 柳直荀
C 根据《中共中央国务院关于推进防灾减灾救灾体制机制改革的意见》，完善统筹协调、分工负责的自然灾害管理体制，充分发挥对防灾减灾救灾工作的统筹指导和综合协调作用，强化国家减灾委员会办公室在灾情信息管理、综合风险防范、群众生活救助、科普宣传教育、国际交流合作等方面的工作职能和能力建设。 国家减灾委员会 应急管理部 突发事件应急救援指挥部
A 蛇吐舌头，只是为了收集气味。这种说法是的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
B 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 老两口 老俩口
D 成语“退避三舍”的“三舍”是指里。来源：《左传：节选》（国家图书馆出版社2018年版） 三十 九十 六十 四十五
D 有经验的洗车师傅都会告诉徒弟，冬天洗车最好用。 冷水 温水 玻璃水 盐水
A 年龄在以上，以下的中国青年，承认团的章程，愿意参加团的一个组织并在其中积极工作、执行团的决议和按期交纳团费的，可以申请加入中国共产主义青年团。 十三周岁 三十周岁 十四周岁 二十八周岁
B 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 博弈 搏弈
A 盗版软件侵犯的是的版权。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） APP 代码 流码 软件
A 党执政后的最大危险是。 消极腐败 精神懈怠 能力不足 脱离群众
A 补全唐代诗人王维《山居秋暝》诗句：随意春芳，王孙自可留。来源：《钱锺书选唐诗》（人民文学出版社2020年版） 尽 歇
C 中国的农历是一种历。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 阳 阴 阴阳
B 根据《中华人民共和国野生动物保护法》，国家重点保护的野生动物分为。 一级和二级保护野生动物 有科研价值和经济价值的野生动物 珍贵和濒危野生动物
A 最早的战斗机是的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 单座 双座
A 《汉书·艺文志》将范蠡归为“兵权谋家”，其作为中国古代战略思想的代表，在后世具有一定影响。来源：参见中国社会科学词条库 进攻 防御
A 对流层中最大的风暴是，它是发生在热带或副热带洋面上的一种发展强烈的暖性气旋性涡旋。 温带气旋 热带气旋
C 在党的领导下，以1922年1月香港海员罢工为起点，1923年2月为终点，掀起了中国工人运动第一次高潮。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 京汉铁路工人罢工 安源路矿工人大罢工 开滦煤矿工人大罢工
B 根据《国家防汛抗旱应急预案》，较大洪水是指洪峰流量或洪量的重现期一遇的洪水。 10～20年 5～10年
A 党的着眼中国特色社会主义事业长远发展，郑重提出习近平新时代中国特色社会主义思想，并把这一思想确立为党必须长期坚持的指导思想，写进党章，实现了党的指导思想的又一次与时俱进。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 十九大 十八大
A 选择词语的正确词形。 姿意妄为 恣意妄为
A 集成电路的“隐形杀手”是。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 潮湿环境 激波 电源 静电
B 补全唐代诗人李贺《南园》诗句：可怜日暮嫣香落，。来源：参见《钱锺书选唐诗》（人民文学出版社2020年版） 化作春泥更护花 嫁与春风不用媒
A 补全宋代诗人范仲淹《江上渔者》诗句：君看一舟，出没风波里。来源：《中华好诗词：唐宋诗词名家精品类编》（河南文艺出版社2015年版） 叶 扁
C 青头潜鸭是国家I级重点保护动物，IUCN（世界自然保护联盟）物种红色名录濒危等级——。来源：《江苏珍稀特色动植物图鉴》（南京师范大学出版社2021年版） 易危（VU） 极危（CR） 濒危（EN） 近危（NT）
B 被刘勰誉为“魏晋之赋首”的是东汉末年王粲所作的。来源：《历代赋鉴赏辞典》（上海辞书出版社2017年版） 《别赋》 《哀江南赋》 《登楼赋》 《雪赋》
B 地方志书每年左右编修一次。 10 20 30 5
B “缘石坡道”是专为乘轮椅者进入人行道所做的精心设计，分单面缘石坡道和三面缘石坡道两种。从安全的角度来看，缘石坡道的表面应该。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 凹凸不平 平整
A “北风那个吹，雪花那个飘，雪花那个飘飘，年来到……”这首家喻户晓的《北风吹》是中国第一部新歌剧中的唱段。该剧由延安鲁迅艺术学院师生集体创作，贺敬之、丁毅执笔，马可、张鲁等作曲，王滨、舒强等执导，1945年4月在延安首次演出，由林白、陈强等主演。 《党的女儿》 《白毛女》 《风云儿女》
B 除国家另有规定外，任何单位和个人发布包含集资内容的广告或者以其他方式向社会公众进行集资宣传。 不得 可以
B 1949年4月16日，中国青年艺术剧院成立，第一任院长是。 吴雪 廖承志
C “路漫漫其修远兮，吾将上下而求索”是的名言。 墨子 孔子 屈原 老子
B 选择词语的正确词形。 严峻 严竣
A 1923年初，美国记者奥斯汀利用华商资本在上海外滩开设“”，呼号为ECO，1月24日正式播音，播送音乐和新闻，被认为是中国第一家广播电台。 上海广播电台 中国广播电台 中国无线电公司 奥斯汀无线电公司
B 词句“青山依旧在，几度夕阳红”的作者是明代的。 施耐庵 杨基 杨慎 罗贯中
A 设置密码时，采用的方式比较安全。 使用生日作为密码 单一使用数字作为密码 数字、大小写字母、特殊符号组合作为密码 重复使用同一密码
B 客家文化的代表性建筑“永定土楼”在省。 台湾 广西 江西 福建
B 中国共产党在海南岛领导的人民武装是，其创立了以五指山为中心的革命根据地。 东江纵队 琼崖纵队
B 民事诉讼程序开始后，出现了使案件审理活动难以继续进行的情形，受诉法院裁定暂停诉讼程序的进行，叫。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 诉讼中止 诉讼终止
B “随风潜入夜，润物细无声。”出自唐代诗人杜甫的。来源：《钱锺书选唐诗》（人民文学出版社2020年版） 《春夜喜雨》 《清明》
B 1915年9月，陈独秀在创办，新文化运动由此发端。来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） 上海 《青年杂志》 长沙 《湘江评论》
B 主要引起精神活动异常和躯体功能障碍，能使人暂时丧失战斗能力但一般不会造成永久性伤害或死亡的毒剂是。来源：《国防科技奥秘》（山东科学技术出版社2013年版） 刺激剂 失能性毒剂
A 1982年9月25日，我国第一个国家森林公园——建立。 太白山国家森林公园 张家界国家森林公园 武夷山国家森林公园 神农架国家森林公园
D 世界上第一部关于农业和手工业生产的综合性著作是明代宋应星所著的。 《墨经》 《天工开物》 《礼记·月令》 《考工记》
A 《医疗保障基金使用监督管理条例》规定，参保人员应当持本人就医、购药，并主动出示接受查验。 医疗保障凭证 户口本 身份证
A 中国空间站设计在轨飞行年，具备延寿到15年的能力。 10 8
B 无形财产权是指一切基于形态（包括知识经验形态、经营标记形态、商业资信形态）所产生的权利。又称无体财产权。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 物质 非物质
A 在防御作战中，装甲部队的在各兵种的支援配合下，实施强有力的反冲击和反突击，或对付敌人的空降兵、封闭突破口等多种机动作战任务。来源：《国防科技奥秘》（山东科学技术出版社2013年版） 主战坦克 特种坦克
A 2008年5月，全长36公里的建成通车，是当时世界上最长的跨海大桥。该桥建设条件复杂：台风多、潮差大、流速急、滩涂长、腐蚀作用严重、浅层气富集，完全由中国自行设计、建造和管理，是世界建桥史上的一项伟大创举，被誉为“不可能完成的奇迹”。 星海湾大桥 杭州湾跨海大桥 胶州湾大桥
A 选择词语的正确词形。来源：《现代汉语词典》（第七版）（商务印书馆2020年版） 妨碍 防碍
C 宋元时期的是一种较为通俗易懂的说唱音乐形式。 涯词 词调 陶真
A 我国首次参加的冬季奥林匹克运动会是第十三届冬奥会。 卡尔加里 普莱西德湖 萨拉热窝
B 由何占豪、陈钢创作的小提琴协奏曲，综合采用交响乐与我国民间戏曲音乐表现手法，讲述了那段被誉为爱情千古绝唱的爱情故事，成为中国有史以来最著名的小提琴曲，实现了交响音乐的民族化。 《二泉映月》 《梁山伯与祝英台》 《洪湖赤卫队》
B 从世界范围看，农业起源中心主要有三个：西南亚、中南美洲和东亚，东亚中主要是。来源：《中国古代农业》（中国商业出版社2015年版） 中国 印度
C 被誉为“瓷都”的景德镇位于。 安徽省 江苏省 江西省 浙江省
B 强制医疗案件的被申请人或者被告人没有委托诉讼代理人的，人民法院通知法律援助机构指派律师为其提供法律援助。 不必 应当
D 由程步高执导的电影《春蚕》改编自同名小说。 巴金 茅盾 许地山 鲁迅
A 飞机的机翼在前、水平尾翼在后的布局方式叫。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正常布局 鸭式布局
C 高速公路ETC是指系统。 电子不停车收费 电子停车收费 电子收费
A 理论和试验都证明，要减弱枪口噪声最有效的就是弹头飞出枪口时的膛口压力。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 提高 降低
A 1934年，东北抗日联军的杰出代表参与创建了珠河、汤原抗日游击根据地。 杨靖宇 赵尚志
A 地方各级人民政府和有关部门、公共就业服务机构举办的招聘会，不得向劳动者收取费用。 正确 错误
A 新生儿的骨骼数量成人的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 多于 少于 等于
A 1967年4月2日，国际儿童读物联盟把安徒生诞辰日确定为“国际图书日”。 儿童 青年
B 根据《第七次全国人口普查方案》，普查中获得的能够识别或者推断单个普查对象身份的资料，任何单位和个人，不得作为对普查对象实施处罚等具体行政行为的依据，不得用于普查以外的目的。 不得对外提供、泄露 使用前需经普查对象同意 只能选择性使用 可以随便使用
A 牧野之战中，商纣王把奴隶临时武装起来，抵抗的军队，但商朝奴隶阵前倒戈，使商纣王迅速溃败。来源：《中国古代兵制》（商务印书馆1998年版） 周庄王 周武王
D 我国的中央银行是。 中国人民银行 中国工商银行 中国建设银行 中国银行
B 所有的两栖动物进入海水里，都会因为脱水而死亡。这种说法是的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
C 按照广义相对论，爱因斯坦曾预言了三个重要效应，下面不是爱因斯坦所预言的。 中子星的周期性脉冲辐射 光线在引力场中的偏折 光谱线的红向移动 水星轨道近日点的进动
A 中国共产党制定全面抗战路线的会议是。 党的活动分子会议 六届六中全会 洛川会议 瓦窑堡会议
A 在古代神话传说中，开天辟地的神话人物是。来源：《中国历史大辞典》（上海辞书出版社2010年版） 女娲氏 有巢氏 盘古
A 按照现行法律法规，我国国库是由经理。 中国人民银行 中国银行
B 血液是由血浆和血细胞所组成的混悬液。正常状态下血浆呈。来源：《十万个为什么》（第六版），上海世纪出版股份有限公司少年儿童出版社2014年版 淡黄色 白色
A 庇护是国家的一种主权行为，根据属地优越权，国家享有对其境内的任何人行使管辖和保护的权利。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 正确 错误
A 补全唐代诗人贺知章《回乡偶书二首》诗句：儿童相见不相识，笑问从何处来。来源：《钱锺书选唐诗》（人民文学出版社2020年版） 你 客
C 下列红军长征发生的事件，按先后顺序排列正确的是。①强渡大渡河②四渡赤水③巧渡金沙江④飞夺泸定桥⑤翻越夹金山来源：《中国共产党简史》（人民出版社、中共党史出版社2021年版） ②③①④⑤ ③②④①⑤ ④③②①⑤
C 挪威剧作家易卜生被称为“欧洲现代戏剧之父”，他的现实主义戏剧堪称典范。其主要代表作品，通过女主人公娜拉和丈夫海尔茂的家庭生活，揭露和批判了资产阶级婚姻及其伦理道德观念的虚伪性，当娜拉认识到自己的地位时，毫不犹豫地离家出走了。 《人民公敌》 《玩偶之家》 《社会支柱》 《群鬼》
A 计算机内部使用计数。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） ASCII码 BCD码 二进制 十进制
B 受委托创作的作品，著作权的归属由委托人和受托人通过合同约定。合同未作明确约定或者没有订立合同的，著作权属于。 受托人 委托人
C 中华苏维埃共和国临时中央政府，是中国共产党领导创建的中国第一个国家形态的的中央红色政权。来源：《中央苏区史》（江西人民出版社2017年版） 人民民主专政 工农民主专政 无产阶级专政
B 成立于1965年的联合国署，是联合国系统最大的多边无偿援助机构。其前身为1949年设立的“技术援助扩大方案”和1958年设立的“联合国特别基金”。 世界粮食计划 开发计划
D “运筹策帷幄中，决胜千里外”是刘邦对的赞誉。来源：《中国历史大辞典》（上海辞书出版社2010年版） 张良 彭越 英布 韩信
B 对依法应当编制环境影响报告书的建设项目，应当在编制时向可能受影响的公众说明情况，充分征求意见。 建设单位 环保部门
B 根据《中华人民共和国密码法》，国家对密码实行分类管理。密码分为核心密码、密码和商用密码。 军用 常用 普通
B 以善辩著称于世，被称为能“困百家之知，穷众口之辩”，并提出“白马非马”论题的中国古代思想家是。来源：《中国历史大辞典》（上海辞书出版社2010年版） 公孙龙 张仪 惠施 苏秦
A 防震减灾事关人民生命安全和财产安全，国家鼓励、引导志愿者参加防震减灾活动。 正确 错误
A 皮肤由表皮、真皮、皮下组织三部分组成。一般来说，人大约要换一次表皮。来源：《十万个为什么》（第六版），上海世纪出版股份有限公司少年儿童出版社2014年版 一个月 一周 一天 一年
A 对已发表在期刊、报纸上的作品进行汇编时，可以不经作者同意，但应当向其支付报酬。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 正确 错误
A 与森林、海洋并称为地球三大生态系统的，也被形容为“地球之肾”。 湖泊 湿地 高山
B 国家、社会、学校和应当教育和帮助未成年人维护自己的合法权益，增强自我保护的意识和能力，增强社会责任感。 兄弟姐妹 家庭 父母 监护人
B 《富春山居图》是元代画家黄公望创作的纸本水墨画，于1350年绘制完成，后几经易手，并因“焚画殉葬”而身首两段，前半卷为，后半卷为《无用师卷》。 《丹崖图》 《剩山图》 《有用师卷》 《石壁图》
B 自然界中没有绝对黑色的花朵，这种表述是的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 正确 错误
B 发源于长白山的松花江滋养了东北大地，与东北人的生活息息相关。下列关于松花江表述错误的是。 吉林市位于松花江沿岸 松花江是东北境内航运价值较大的河流 松花江是中国黑龙江最小的支流 松花江流域属温带季风气候
A 《本草纲目》曾被引用来说明动物的人工选择问题。 《一千零一夜》 《安徒生童话》 《物种起源》 《英国大百科全书》
A 紫禁城是由皇帝朱棣开始建造的。 明建文 明永乐 明洪武
B 沙漠中，有一种植物叫，它能够在干旱的时候把根卷成一团，随风滚动。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 行走草 风沙草 风滚草
B 我国医疗保障领域的首部行政法规是。 《中华人民共和国城镇职工基本医疗保险条例》 《中华人民共和国社会保险法》 《医疗保障基金使用监督管理条例》
C 越剧是形成于省绍兴、嵊县一带的地方剧种。 广东 江苏 浙江
B 海星食肉动物。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 不是 是
A 在春秋时期管仲的著作《管子·地员篇》中就有“”的记载，这是以数学的方法求得五声、七声音阶和十二律的理论。 三分损益法 京房六十律 十二平均律 十二律吕
A 大理石的学名为大理岩，是一种岩。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 变质 沉积 火成 玄武
B 植物的遗传密码修改。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 不可以 可以
A 唯一以“中华”命名的海洋豚类是。 中华白海豚 中华鲟
A 1931年夏，毛泽东写下了“七百里驱十五日，赣水苍茫闽山碧，横扫千军如卷席”的词句，描写的是的战斗场面。 反第一次大“围剿” 反第三次大“围剿” 反第二次大“围剿”
B 已经超过著作权保护期限的作品，人们在充分尊重作者的署名权、修改权和保护作品完整权的前提下，可以自由使用，既不必经任何个人或者组织许可，也不必向任何个人或者组织支付使用费。来源：《中国大百科全书》（第三版网络版）（中国大百科全书出版社） 正确 错误
A 根据《中国共产党党校（行政学院）工作条例》，党校（行政学院）应当严格执行学员请销假制度。累计请假时间原则上不得超过总学习天数的，超过的应予退学。 1/4 1/5 1/6 1/7
B 党的省、自治区、直辖市、设区的市和自治州的委员会，每届任期五年。这些委员会的委员和候补委员必须有的党龄。 一年 三年 五年以上
C 创作于1959年的，是美国电影《音乐之声》中的插曲。这是一首优美抒情、充满浪漫色彩的歌曲。来源：《音乐实用教程》（西南师范大学出版社2017年版） 《友谊地久天长》 《天鹅湖》 《雪绒花》
B 我国历史上第一次出现的大统一局面是。来源：《中国军事通史》（军事科学出版社1998年版） 司马炎取魏立晋 嬴政建立秦朝 杨坚建隋灭陈
D “春风又绿江南岸，明月何时照我还？”出自王安石的诗作《泊船瓜洲》，其中瓜洲隶属于今天。 南京 常州 扬州 镇江
A 在大部分病例中，白血病主要是的。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 先天遗传 后天获得
A 按照飞行弹道，导弹可分为巡航导弹和弹道导弹。具有弹翼，全程在大气环境中飞行。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 巡航导弹 弹道导弹
A “振兴杯”全国青年职业技能大赛为国家级竞赛，自2005年举办以来，已成为广大青工展示技能风采的广阔舞台、推动技能振兴的有效载体，2019年起首次增设组比赛。 一类 学生 二类 计算机程序设计员
C 痛风是代谢紊乱和（或）尿酸排泄障碍所导致血尿酸增高的一组异质性疾病。 嘌呤 脂肪 血糖
C 1935年3月底，项英、陈毅等率领约300人，先后到达赣粤边地区，同当地党组织和游击队会合，以为中心，坚持艰苦的游击战争。来源：参见《中国共产党的九十年》（中共党史出版社、党建读物出版社2016年版） 九连山 油山 琼崖
D 清代著名的林则徐“虎门销烟”发生在省。 广东 广西 浙江 福建
B 《沂蒙山小调》诞生于，作为一首民歌，它凝聚了抗战时期军民的斗争信念，又汇聚了沂蒙人民对美好生活的向往，深植于齐鲁大地，历经70余年久唱不衰。 临沂市兰陵县 临沂市平邑县 临沂市蒙阴县 临沂市费县
D 设计制造中国第一架飞机的人是。 冯如 冯如祥 朱竹全 钱学森
A 江苏目前唯一有野外种群分布的灵长目生物是。来源：《江苏珍稀特色动植物图鉴》（南京师范大学出版社2021年版） 树猴 狐猴 猕猴 金丝猴
A 补全唐代诗人李白《金陵酒肆留别》诗句：风吹柳花满店香，吴姬酒唤客尝。来源：《钱锺书选唐诗》（人民文学出版社2020年版） 倒 压 斟
A 公元前1046年，周武王在吕尚、周公、召公等人的辅佐下，率领四万军队奇袭商都，以少胜多，在牧野（今河南新乡）大破商纣十七万大军，摧毁了商王朝。来源：参见《改变历史的二十四场战争》（中华书局2017年版） 商丘 朝歌（zhāo gē） 洛阳
A 根据《中华人民共和国密码法》，涉及国家安全、、社会公共利益的商用密码产品，应当依法列入网络关键设备和网络安全专用产品目录，由具备资格的机构检测认证合格后，方可销售或者提供。 个人隐私 公共服务 国计民生
B 选择正确的字形。来源：《现代汉语词典》（商务印书馆2016年版） 一股作气 一鼓作气
B 2016年9月5日、10月17日，天宫二号空间实验室和搭载着景海鹏、陈冬两位航天员的神舟十一号载人飞船先后成功发射。在轨飞行期间，首次实现我国航天员在轨驻留，并开展一批体现国际科学前沿和高新技术发展方向的空间科学与应用任务。来源：《党的十八大以来大事记》（人民出版社、中共党史出版社2017年版） 中期 短期 长期
B 个人信息处理者处理不满十四周岁未成年人个人信息的，应当取得的同意。 未成年人本人 未成年人的父母或者其他监护人
A 新中国第一部新石器时代田野考古专刊是。 《京山屈家岭》 《庙底沟与三里桥》 《西安半坡》
B 大约在新石器时代晚期，聚居于中国中原嵩山地区的部落，就在领袖的带领下开始筑城。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 禹 舜 鲧（gǔn）
B 驾驶人连续驾驶4小时以上，应停车休息，停车休息时间不得少于分钟。 10 15 20 5
C 《中华人民共和国刑事诉讼法》规定，基层人民法院、中级人民法院审判第一审案件，应当由审判员人或者由审判员和人民陪审员共三人或者七人组成合议庭进行，但是基层人民法院适用简易程序、速裁程序的案件可以由审判员一人独任审判。 三 六 四
B 恐龙死后，没有被其他动物吃掉，而是迅速被埋在地下，与地下丰富的、碳酸钙、二氧化硅、黄铁矿等进行化学置换，久而久之遗体内腐烂的骨骼会被这些无机盐取代，形成化石。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 无机盐 有机盐
A 航天员在轨道上出入空间站的通道叫。来源：《国防科技奥秘》（山东科学技术出版社2013年版） 对接舱 气闸舱 生活舱
C 地球上最深的地方是。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 克马德克海沟 帕劳海沟 汤加海沟 马里亚纳海沟
B 机动车所有人、管理人未按照国家规定投保机动车第三者责任强制保险的，由公安机关交通管理部门扣留车辆至依照规定投保后，并处依照规定投保最低责任限额应缴纳的保险费的罚款。 三倍 二倍
B 由于受到衍射效应的影响，雷达只能探测到尺寸比雷达工作波长更的目标。来源：《十万个为什么》（第六版）（上海世纪出版股份有限公司少年儿童出版社2014年版） 大 小
C 根据我国气象部门规定，当日最高气温达到或超过时，称为高温天气。 35℃ 38℃ 40℃
B 补全宋代诗人王安石《元日》诗句：千门万户曈曈日，总把新换旧符。来源：《中华好诗词：唐宋诗词名家精品类编》（河南文艺出版社2015年版） 桃 联
B 传说古代洪水肆虐，奉帝舜的命令继鲧治理洪水，以疏导方法平水治土，发展农业，在外十三年，终于成功。来源：《中国历史大辞典》（上海辞书出版社2010年版） 启 尧 禹
C 根据《乡村振兴战略规划（2018－2022年）》，完善农民闲置宅基地和闲置农房政策，探索宅基地所有权、资格权、“三权分置”。 使用权 占有权 支配权 经营权

